Repository: ploteo/FL_exp
Catalog: */_locale/*/LC_MESSAGES/messages.po
Languages: fr

source: Choice
fr: Tour

source: Your answers to the previous understanding questions were all correct.
fr: Vos réponses aux questions de compréhension précédentes étaient toutes correctes.

source: We will now play the game.
fr: Nous allons maintenant jouer le jeu.

source: You are now choosing as <b>Sender</b>
fr: Vous choisissez maintenant comme <b>Expéditeur</b>

source: How many of your
fr: Combien de vos

source: do you choose to send to the Receiver?
fr: choisissez-vous d’envoyer au destinataire?

source: Confirm
fr: Confirmer

source: do you send to the
fr: envoyez-vous à l'

source: Thank you again for playing this game. Before we proceed, we want to ask you some questions in relation to the game you played. Please answer the following questions.
fr: Merci encore de jouer à ce jeu. Avant de continuer, nous voulons vous poser quelques questions en rapport avec le jeu auquel vous avez participé. Veuillez répondre aux questions suivantes.

source: Of all the people in this room, how many do you know personally?
fr: De toutes les personnes présentes dans cette salle, combien connaissez-vous personnellement ?

source: How well do you know
fr: A quel point connaissez-vous

source: How much do you think that you understood the instructions you were given in this game?
fr: Dans quelle mesure pensez-vous avoir compris les instructions qui vous ont été données dans ce jeu ?

source: Conclude
fr: Conclure

source: You are about to start game
fr: Vous êtes sur le point de commencer le jeu

source: Game
fr: Jeu

source: NEXT
fr: SUIVANT

source: PREVIOUS
fr: PRÉCÉDENT

source: Go to questionnaire
fr: Aller au questionnaire

source: Sender
fr: Expéditeur

source: These instructions refer to the role of the <i>Sender</i>. As a Sender you will have the opportunity to decide how much of your initial endowment of tokens you want to keep for yourself, and how much of it you want to send to another participant (the Receiver).
fr: Ces instructions concernent le rôle de l'<i>Envoyeur</i>. En tant qu'expéditeur vous aurez l'occasion de décider de la part de votre dotation initiale de jetons que vous voulez garder pour vous, et combien vous souhaitez envoyer à un autre participant (le destinataire).

source: Every participant will decide as a Sender before knowing her/his actual role.
fr: Chaque participant décidera d'être un expéditeur avant de connaître son vrai rôle.

source: Your initial endowment is
fr: Votre dotation initiale est de

source: You will have the opportunity to send to the Receiver any amount of tokens between 0 and 100
fr: Vous aurez l'occasion d'envoyer au Receveur tout montant de jetons entre 0 et 100

source: The tokens you send are subtracted from your initial endowment and the Receiver receives them, without making any further decision. These are in addition to the participation stipend and the tokens possibly earned in other games.
fr: Les jetons que vous envoyez sont soustraits de votre dotation initiale et le destinataire les reçoit, sans prendre de décision. Elles sont en plus de l'allocation de participation et des jetons éventuellement gagnés dans les autres jeux.

source: Receiver
fr: Destinataire

source: These instructions refer to the role of the Receiver. Your initial endowment is 0 tokens. As a Receiver you will have the opportunity to receive from the Sender a varying amount of tokens between 0 and 100. No further action is needed from your side.
fr: Ces instructions concernent le rôle du receveur. Votre dotation initiale est de 0 jeton. En tant que receveur, vous aurez l'occasion de recevoir de l'expéditeur une quantité variable de jetons comprise entre 0 et 100. Aucune action supplémentaire n'est nécessaire de votre part.

source: You will now play a variation of the game played before. This round will follow the same rules of the previous one, with the difference that you will always be a Sender, while a
fr: Vous allez maintenant jouer une variante du jeu joué précédemment. Ce tour va suivre les mêmes règles que le précédent, avec la différence que vous serez toujours un expéditeur, alors qu'une

source: will be the Receiver.
fr: sera la destinataire.

source: This means that the amount of tokens that you decide to send to the Receiver from your initial endowment will be transferred to local smallholder farmers through the local
fr: Cela signifie que la quantité de jetons que vous décidez d'envoyer au récepteur à partir de votre dotation initiale sera transférée aux petits exploitants agricoles par l'intermédiaire d'une

source: Only one of the choices of the participants made as senders will be finally paid to the
fr: Seul un des choix des participants faits en tant qu'expéditeurs sera finalement payé à

source: Your new initial endowment is
fr: Votre nouvelle dotation initiale est de

source: These are in addition to the tokens received in previous games. Your gains from previous games will not be affected in this new game.
fr: Ceux-ci s'ajoutent aux jetons reçus lors des jeux précédents. Vos gains des jeux précédents ne seront pas affectés dans ce nouveau jeu.

source: At the end of today’s session, we will tell you the total number of tokens you will be paid.
fr: A la fin de la session d'aujourd'hui, nous vous dirons le nombre total de jetons que vous recevrez.

source: Continue
fr: Continuer

source: General Instructions
fr: Instructions générales

source: In this game, each of you will be asked to make a decision on the use of assigned tokens that will influence both your earnings, and the earnings of one other participant. Your final payoff will depend on your own decisions and the decisions of other participants.
fr: Dans ce jeu, chacun d'entre vous devra prendre une décision sur l'utilisation des jetons assignés qui influenceront à la fois vos gains, et les gains d'un autre participant. Votre gain final dépendra de vos propres décisions et de celles des autres participants.

source: In this game you will interact with one other participant using the computer terminal. In this game there are two roles: <i>Sender</i> and <i>Receiver</i>. You will discover your actual role only at the end of the session. You will not be told who you have been paired with, either during or after the end of today’s session. The participant you will be paired with is not necessarily the same of other games.
fr: Dans ce jeu, vous allez intéragir avec un autre participant en utilisant l'ordinateur. Dans ce jeu, il y a deux rôles : <i>Émetteur</i> et <i>récepteur</i>. Vous ne découvrirez votre rôle réel qu'à la fin de la session. On ne vous dira pas avec qui vous avez été jumelé, que ce soit pendant ou après la fin de la session d'aujourd'hui. Le participant avec lequel vous serez jumelé n'est pas nécessairement le même que celui des autres parties.

source: Now we will ask you some questions to help you understand the instructions. If you provide a wrong answer, you will receive a message from the system telling you that there was a mistake in the way you answered. If this is the case, you can either try again or call the enumerator for further clarifications.
fr: Maintenant nous allons vous poser quelques questions pour vous aider à comprendre les instructions. Si vous donnez une mauvaise réponse, vous recevrez un message du système vous indiquant qu'il y a eu une erreur dans la façon dont vous avez répondu. Si c'est le cas, vous pouvez soit réessayer, soit appeler l'agent recenseur pour obtenir des précisions supplémentaires.

source: Your answers to these questions will not affect your final earnings. Please ask for clarifications if needed.
fr: Vos réponses à ces questions n'auront aucune incidence sur votre rémunération finale. Veuillez demander des clarifications si nécessaire.

source: As a Sender you decide to send 100 tokens to the Receiver. How many tokens will the Receiver obtain from you at the end of the game?
fr: En tant qu'expéditeur, vous décidez d'envoyer 100 jetons au destinataire. Combien de jetons le récepteur recevra-t-il à la fin du jeu ?

source: As a Sender you decide to send 0 tokens to the Receiver. How many tokens will you have at the end of the game?
fr: En tant qu'expéditeur, vous décidez d'envoyer 0 jeton au destinataire. Combien de jetons aurez-vous à la fin de la partie ?

source: You are the Receiver and the Sender sends you 50 tokens from its initial endowment. How many tokens will you have at the end of the game?
fr: Vous êtes le destinataire et l'émetteur vous envoie 50 jetons de sa dotation initiale. Combien de jetons aurez-vous à la fin du jeu ?

source: Check my answers
fr: Vérifier mes réponses

source: Click here to consult the instructions
fr: Cliquez ici pour consulter les instructions

source: Results
fr: Résultats

source: Peer Dictator
fr: Dictateur des pairs

source: You are the <b>Sender</b> in the group
fr: Vous êtes l'<b>Expéditeur</b> dans le groupe

source: The <b>Sender</b> in the group (you) sent
fr: L'<b>Expéditeur</b> dans le groupe (vous) a envoyé

source: Your earnings are
fr: Vos gains sont

source: The earnings of the Receiver are
fr: Les revenus du Receveur sont

source: You are the <b>Receiver</b> in the group
fr: Vous êtes le <b>Récepteur</b> dans le groupe.

source: The <b>Sender</b> in the group (the other) sent
fr: L'<b>Expéditeur</b> dans le groupe (l'autre) a envoyé

source: The earnings of the Sender are
fr: Les gains de l'expéditeur sont

source: Institution Dictator
fr: Instructions du Dictateur

source: You sent
fr: Vous avez envoyé

source: Thus,
fr: Ainsi,

source: receives
fr: reçoit

source: from you
fr: de vous

source: You earn
fr: Vous gagnez

source: Not at all
fr: Pas du tout

source: Little
fr: Un peu

source: Average
fr: Moyen

source: Fairly Well
fr: Assez bien

source: Completely
fr: Complètement

source: Very well
fr: Très bien

source: Please check your answer to question 1
fr: Veuillez vérifier votre réponse à la question 1

source: Please check your answer to question 2
fr: Veuillez vérifier votre réponse à la question 2

source: Please check your answer to question 3
fr: Veuillez vérifier votre réponse à la question 3

source: This short text box will present you the
fr: cette courte zone de texte vous présentera l'

source: you will be playing with. Please read it carefully. Once you have read the text box, continue to the next step.
fr: avec laquelle vous allez jouer. Veuillez la lire attentivement. Une fois que vous avez lu la zone de texte, passez à l'étape suivante.

source: Hello, we are the local
fr: Bonjour, nous sommes l'

source: Our organization works with the smallholder farmers in the area of
fr: Notre organisation travaille avec les petits exploitants agricoles dans les domaines suivants

source: to whom we provide technical assistance. Through your support we will be able to empower the local farmers and to jointly develop a
fr: à qui nous fournissons une assistance technique. Grâce à votre soutien, nous serons en mesure de responsabiliser les agriculteurs locaux et de développer conjointement

source: CONTINUE
fr: CONTINUER

source: Choice (Round
fr: Choix

source: Your endowment is
fr: Votre dotation est

source: How much do you contribute to the common group account?
fr: Quel est le montant de votre contribution au compte commun du groupe ?

source: Examples
fr: Exemples

source: Before we proceed with your choice, we will give you some examples that illustrate the possible outcomes of the game.
fr: Avant de procéder à votre choix, nous allons vous donner quelques exemples qui illustrent les résultats possibles du jeu.

source: Example 1
fr: Exemple 1

source: Your group is made of 4 individuals. If everyone from your group puts their entire endowment (150 Tokens) in the common account, 600 Tokens will be in there. Twice this sum (1200 Tokens) will be equally divided among all the participants in your group, so that each of you will earn 300 Tokens
fr: Votre groupe est composé de 4 individus. Si tous les membres de votre groupe mettent la totalité de leurs dotations (150 jetons) dans le compte commun, 600 jetons s'y trouveront. Le double de cette somme (1200 jetons) sera réparti équitablement entre tous les participants de votre groupe, de sorte que chacun d'entre vous gagnera 300 jetons

source: Example 2
fr: Exemple 2

source: Your group is made of 4 individuals. If everyone from your group keeps their 150 Tokens for themselves, no money will be put in the common account, thus leaving no money to be divided between the participants in your group. Each participant in your group will then earn 150 Tokens
fr: Votre groupe est composé de 4 individus. Si tous les membres de votre groupe gardent leurs 150 jetons pour eux-mêmes, aucun argent ne sera mis dans le commun, ce qui ne laisse pas d'argent à répartir entre les participants de votre groupe. Chaque participant de votre groupe gagnera alors 150 jetons

source: Remember that you can put any amount between 0 and 150 Tokens in the common account.
fr: Rappelez-vous que vous pouvez mettre n'importe quel montant entre 0 et 150 Jetons dans le compte commun.

source: Do you have any questions?
fr: Avez-vous des questions ?

source: Task
fr: Tâche

source: Reorder now the words in the boxes below to obtain the description of an object.
fr: Réorganisez maintenant les mots dans les cases ci-dessous pour obtenir la description d'un objet"

source: Members of your group are involved in the same task, but with a different sentence referring to the same object. All sentences put together give you an accurate description of this object.
fr: Les membres de votre groupe participent à la même tâche, mais avec une différentephrase se référant au même objet. Toutes les phrases mises ensemble vous donnent une description précise de cet objet.

source: The destination box turns green when the right words are dragged. The destination box turns red when the wrong words are dragged.
fr: La case de destination devient verte lorsque les bons mots sont glissés. La case de destination devient rouge lorsque les mauvais mots sont glissés.

source: If you do a mistake just press the button Retry. When all words are correctly positioned a button will appear: click on it to continue.
fr: Si vous faites une erreur, appuyez simplement sur le bouton "Réessayer". Lorsque tous les mots sont correctement positionnés, un bouton apparaîtra : cliquez dessus pour continuer.

source: Retry
fr: Réessayer

source: can be
fr: peut être

source: can
fr: peut

source: makes
fr: fait

source: It
fr: Ça

source: warm.
fr: chaude.

source: transparent.
fr: transparente.

source: salty.
fr: salé.

source: go away.
fr: disparaître

source: cold or
fr: froide ou

source: be
fr: être

source: thirst
fr: la soif.

source: Water
fr: L'eau

source: Reorder now the words below to obtain the description of an object.
fr: Réorganisez maintenant les mots ci-dessous pour obtenir la description d'un objet.

source: Put the words in the right order in the boxes below
fr: Mettez les mots dans le bon ordre dans les cases ci-dessous

source: If you do a mistake just try again. When all words are correctly positioned you will continue to the next page.
fr: Si vous faites une erreur, essayez à nouveau. Lorsque tous les mots sont correctement positionnés, vous passerez à la page suivante.

source: Task: results
fr: Tâche : résultats

source: Well done! These are the sentences that you and your group reordered.
fr: Bien joué ! Voici les phrases que vous et votre groupe avez réorganisées.

source: It can be cold or warm.
fr: Ça peut être froid ou chaud.

source: It can be transparent.
fr: Ça peut être transparente.

source: It can be salty.
fr: Ça peut être salé.

source: It makes thirst go away.
fr: Ça fait disparaître la soif.

source: The object is <b>water</b>
fr: L'objet est <b>l'eau</b>.

source: Well done! These are sentences that describe water.
fr: Bien joué ! Voici des phrases qui décrivent l'eau.

source: Water can be cold or warm.
fr: L'eau peut être froide ou chaude.

source: Water can be transparent.
fr: L'eau peut être transparente.

source: Water can be salty.
fr: L'eau peut être salé.

source: Water makes thirst go away.
fr: L'eau fait disparaître la soif.

source: Thank you again for coming today. We will now play a game. Please remain seated at your desk. The game is to proceed in silence; talking is prohibited, and if you talk with one of the other participants, you will be asked to leave the room.
fr: Merci encore d'être venus aujourd'hui. Nous allons maintenant jouer à un jeu. Veuillez rester assis à votre place. Le jeu doit se dérouler en silence ; parler est interdit, et si vous parlez avec l'un des autres participants, il vous sera demandé de quitter la salle.

source: In this game, the participants present today will be split in groups of <i>four participants each.</i>
fr: Dans ce jeu, les participants présents aujourd'hui seront répartis en groupes de <i>quatre participants chacun.</i>

source: Each of you will be asked to make a decision that will influence both your earnings, and the earnings of the other members of your group.
fr: Chacun d'entre vous devra prendre une décision qui influencera à la fois vos gains, et les gains des autres membres de votre groupe.

source: You and the other members of your group will receive
fr: Vous et les autres membres de votre groupe recevrez

source: You and each member of your group will have the opportunity to put as many of these tokens as you want on a common account, or to keep some or all of them for yourself. The tokens that you keep for yourself will remain with you and will contribute to your earnings.
fr: Vous et chaque membre de votre groupe aurez la possibilité de mettre autant de ces jetons que vous le souhaitez dans un compte commun, ou de garder tout ou une partie des jetons pour vous-même. Les jetons que vous gardez pour vous resteront avec vous et contribueront à vos gains.

source: After all the members of your group have decided how much to contribute to the common account, the system will top up your group’s common account with the same amount as the total that was put in the common account, so that the amount is doubled. This will then be shared equally amongst the members of your group. Each member of your group, including you, will receive the same share regardless of the amount they put on the common account.
fr: Après que tous les membres de votre groupe aient décidé du montant de leur contribution au compte commun, le système va recharger le compte commun de votre groupe avec le même montant que le total qui a été mis dans le compte commun, de sorte que le montant soit doublé. Ce montant sera ensuite partagé équitablement entre les membres de votre groupe. Chaque membre de votre groupe, y compris vous-même, recevra la même part, quel que soit le montant qu'il a mis dans le compte commun.

source: Before we proceed with the real decision, we will give you some examples that illustrate the possible outcomes of that game.
fr: Avant de passer à la vraie décision, nous allons vous donner quelques exemples qui illustrent les résultats possibles de ce jeu.

source: If everyone puts everything in the common account,
fr: Si tout le monde met tout dans le compte commun,

source: tokens will be in it. Twice this sum (
fr: jetons s'y trouveront. Deux fois cette somme (

source: tokens) is then divided equally among all participants, such that each participant will earn
fr: jetons") est ensuite divisé de manière égale entre tous les participants, de sorte que chaque participant gagnera

source: tokens.
fr: jetons.

source: If everyone keeps the tokens for themselves, no money will be in the common account, thus leaving no money to be divided equally. Each participant will then earn their initial endowment of 100 or 200 tokens.
fr: Si chacun garde les jetons pour lui, il n'y aura pas d'argent dans le compte commun, ce qui ne laisse pas d'argent à partager équitablement. Chaque participant gagnera alors sa dotation initiale de 100 ou 200 jetons.

source: Remember that you can put any amount between 0 and 100 or 200 tokens in the common account.
fr: Rappelez-vous que vous pouvez mettre n'importe quel montant entre 0 et 100 ou 200 jetons dans le compte commun.

source: Now we will ask you some questions to help you understand the game. Please go to the next page and fill the questionnaire. An enumerator will assist you in case of need.
fr: Maintenant, nous allons vous poser quelques questions pour vous aider à comprendre le jeu. Veuillez aller à la page suivante et remplir le questionnaire. Un agent recenseur va vous aider en cas de besoin.

source: Now we will play a second round of this game. This round will follow the same rules of the previous one.
fr: Maintenant, nous allons jouer un deuxième tour de ce jeu. Ce tour suivra les mêmes règles que le précédent.

source: You and each member of your group will have the opportunity to put as many of these tokens as you want on a common account, or to keep some or all of them for yourself. These are new tokens and the earnings from the previous round will not be affected. The tokens that you keep for yourself will remain with you and contribute to your final earnings.
fr: Vous et chaque membre de votre groupe aurez la possibilité de mettre autant de ces jetons que vous le souhaitez dans un compte commun, ou de garder tout ou une partie pour vous-même. Il s'agit de nouveaux jetons et les gains du tour précédent ne seront pas affectés. Les jetons que vous gardez pour vous-même resteront avec vous et contribueront à vos gains finaux.

source: After all the members of your group have chosen how much to contribute to the common account, the system will top up your group’s common account with the same amount as what was put in the common account, so that the total amount is doubled. This will then be shared equally amongst the members of your group. Each member of your group, including you, will receive the same share <b>regardless of the amount they put on the common account.</b>
fr: Après que tous les membres de votre groupe aient choisi le montant de leur contribution dans le compte commun, le système complètera le compte commun de votre groupe avec le même montant que celui versé dans le compte commun, de sorte que le montant total soit doublé. Ce montant sera ensuite partagé équitablement entre les membres de votre groupe. Chaque membre de votre groupe, y compris vous, recevra la même part <b>peu importe le montant qu'il a mis dans le compte commun.</b>

source: Again, you will make a decision on keeping your tokens or putting them, or part of them, in the common account. Once everyone has made their decision, we will count the tokens and communicate the result to everyone. Again, individual decisions won’t be communicated to anyone by the enumerators.
fr: Encore une fois, vous déciderez de garder vos jetons ou de les mettre, ou une partie d'entre eux, dans le compte commun. Une fois que tout le monde aura pris sa décision, nous compterons les jetons et communiquerons le résultat à tous. Encore une fois, les décisions individuelles ne seront pas communiquées à quiconque par les recenseurs.

source: Before making your decision, you will perform a group task with the remaining 3 participants of your group. Results from this task will not affect your earnings. Instructions follow.
fr: Avant de prendre votre décision, vous effectuerez une tâche collective avec les trois autres participants de votre groupe. Les résultats de cette tâche ne vont pas affecter vos gains. Suivez les instructions.

source: Before making your decision, you will perform a task. Results from this task will not affect your earnings. Instructions follow.
fr: Avant de prendre votre décision, vous allez effectuer une tâche. Les résultats de cette tâche n'affecteront pas vos revenus. Suivez les instructions.

source: Please Wait
fr: Veuillez attendre
