Repository: ploteo/FL_exp
Catalog: */_locale/*/LC_MESSAGES/messages.po
Languages: fr

source: Now we will play the game. The result will be communicated to you at the end of the session.
fr: Maintenant, nous allons jouer le jeu. Le résultat vous sera communiqué à la fin de la session.

source: Once everyone in the room has made their decisions, we will count the total number of tokens put in the common account, the enumerators will add the same amount as the total put in your group’s common account, so that the amount is doubled. This amount will be shared equally between your and all members of your group. The result will be communicated to you at the end of the session.
fr: Une fois que tout le monde dans la salle a pris sa décision, nous allons compter le nombre total de jetons mis dans le compte commun, les recenseurs vont ajouter le même montant que le total mis dans le compte commun de votre groupe, de sorte que le montant soit doublé. Ce montant sera partagé équitablement entre vous et tous les membres de votre groupe. Le résultat vous sera communiqué à la fin de la session.

source: Now we will play for this round: please go to the next page. An enumerator will assist you.
fr: Nous allons maintenant jouer pour ce tour : veuillez passer à la page suivante. Un agent recenseur va vous aider.

source: Now we will ask you some questions to help you understand the game. If you provide a wrong answer, you will receive a message from the system telling you that there was a mistake in the way you answered. If this is the case, you can either try again or call the enumerator for further clarifications.
fr: Maintenant, nous allons vous poser quelques questions pour vous aider à comprendre le jeu. Si vous donnez une mauvaise réponse, vous recevrez un message du système vous indiquant qu'il y a eu une erreur dans la façon dont vous avez répondu. Si c'est le cas, vous pouvez soit réessayer, soit appeler l'agent recenseur pour obtenir plus de clarifications.

source: How much will your total earnings be if you put nothing into the common account and the other members of your group put 400 in total?
fr: Quel sera le montant total de vos gains si vous ne mettez rien dans le compte commun et que les autres membres de votre groupe mettent 400 au total ?

source: If 600 Tokens are put in the common account by you and your group members, how much will each member of the group earn from the common account after the tokens are doubled?
fr: Si 600 jetons sont placés dans le compte commun par vous et les membres de votre groupe, combien chaque membre du groupe gagnera-t-il du compte commun après que les jetons aient été doublés ?

source: How would you rate your understanding of the instructions you were given in this game?
fr: Comment évaluez-vous votre compréhension des instructions qui vous ont été données dans ce jeu ?

source: How much do you trust that the people in your group put money in the common account?
fr: A quel point faites-vous confiance aux personnes de votre groupe pour mettre de l'argent dans le compte commun ?

source: Round
fr: Tour

source: Your endowment
fr: Votre dotation

source: Your contribution
fr: Votre contribution

source: Total contributions to the common account
fr: Total des contributions au compte commun

source: Your payoff
fr: Votre gain

source: Fairly
fr: Assez

source: Fairly well
fr: Assez bien

source: The sequence is not correct, please Retry
fr: La séquence n'est pas correcte, veuillez réessayer

source: Choice Receiver
fr: Choix du Récepteur

source: You will now play the game as a <b>Receiver</b>.
fr: Vous allez maintenant jouer le jeu en tant que <b>Récepteur</b>.

source: Please report your choice in correspondence to each possible choice of the other
fr: Veuillez indiquer votre choix en correspondance avec chaque choix possible de l'autre

source: Choice #
fr: Tour #

source: When the other sends
fr: Quand l'autre envoie

source: You receive
fr: Vous recevez

source: How much do you send back?
fr: Combien en renvoyez-vous ?

source: SEND
fr: ENVOYER

source: Choice Sender
fr: Choix de l'expéditeur

source: You will now play the game as a <b>Sender</b>
fr: Vous allez maintenant jouer le jeu en tant qu'<b>expéditeur</b>.

source: How much of your endowment of
fr: Quelle part de votre dotation de

source: do you send to the Receiver?
fr: envoyez-vous au destinataire ?

source: You can choose only one option.
fr: Vous ne pouvez choisir qu'une seule option.

source: You are choosing as <b>Sender</b>
fr: Vous jouez comme <b>Expéditeur</b>.

source: Final Questionnaire
fr: Questionnaire final

source: 1. According to the information provided, what is the field in which
fr: 1. D'après les informations fournies, quel est le domaine dans lequel l'

source: operates?
fr: opère ?

source: Eco-friendly solutions
fr: Des solutions écologiques

source: Nutrient-dense food products
fr: Produits alimentaires à forte densité nutritionnelle

source: Medical care
fr: Soins médicaux

source: 2. Did you decide the amount of tokens you sent to the
fr: 2. Avez-vous décidé du montant des jetons que vous avez envoyés à l'

source: based on the expectation of a larger donation in return from the
fr: sur la base de l'attente d'un don plus important en retour de la part de l'

source: or independently from this?
fr: ou indépendamment à cela ?

source: 3. How important do you think is the development of
fr: 3. Quelle est, selon vous, l'importance du développement de

source: 4. How would you rate your understanding of the instructions you were given in this game?
fr: 4. Comment évaluez-vous votre compréhension des instructions qui vous ont été données dans ce jeu ?

source: Questionnaire (Receiver)
fr: Questionnaire (Récepteur)

source: Thank you for playing this game. Before we proceed, we want to ask you some questions in relation to the game you played. Please answer the following questions.
fr: Merci d’avoir jouer à ce jeu. Avant de continuer, nous voulons vous poser quelques questions en rapport avec le jeu que vous avez joué. Veuillez répondre aux questions suivantes.

source: 1. How much do you think the Sender will actually send?
fr: 1. Combien pensez-vous que l'expéditeur va réellement envoyer ?

source: 2. Overall, do you think that the amounts you returned to the Sender were fair?
fr: 2. Globalement, pensez-vous que les montants que vous avez retournés à l'expéditeur étaient justes ?

source: Questionnaire (Sender)
fr: Questionnaire (Expéditeur)

source: 1. Did you decide the amount you sent to the Receiver based on the expectation of a larger donation in return from your peer/Receiver, or independently from this?
fr: 1. Avez-vous décidé du montant que vous avez envoyé au destinataire en vous basant sur l'attente d'un don plus important en retour de la part de votre pair/récepteur, ou indépendamment à cela ?

source: 2. How much do you expect the Receiver to send back to you?
fr: 2. Quel montant pensez-vous que le destinataire vous renverra ?

source: 3. How much do you think that you understood the instructions you were given in this game?
fr: 3. Dans quelle mesure pensez-vous avoir compris les instructions qui vous ont été données dans ce jeu ?

source: GO TO QUESTIONNAIRE
fr: ALLER AU QUESTIONNAIRE

source: Instructions Receiver
fr: Instructions Récepteur

source: These instructions refer to the <b>Receiver</b>. When you will be playing as a Receiver, you will receive three times the tokens sent by the Sender you have been paired with, and you must decide what portion of these tokens (none, some or all of them) to send back. This in addition to your initial endowment of
fr: Ces instructions font référence au <b>récepteur</b>. Lorsque vous jouerez en tant que Récepteur, vous recevrez trois fois les jetons envoyés par l'expéditeur avec lequel vous avez été jumelé, et vous devez décider quelle partie de ces jetons (aucun, certains ou tous) à renvoyer. Ceci en plus de votre dotation initiale de

source: Specifically, you will choose how much to return for any possible choice of the Sender, before knowing the actual choice. In total, you will make four choices, one for an amount sent of 25 (from 0 to 75), one for 50 (from 0 to 150), one for 75 (from 0 to 225), and one for 100 (from 0 to 300). When the Sender chooses 0, you are forced to return 0.
fr: Plus précisément, vous choisirez le montant à rendre pour tout choix possible de l'expéditeur, avant de connaître le choix réel. Au total, vous ferez quatre choix, un pour un montant envoyé de 25 (de 0 à 75), un pour 50 (de 0 à 150), un pour 75 (de 0 à 225), et un pour 100 (de 0 à 300). Lorsque l'expéditeur choisit 0, vous êtes obligé de renvoyer 0.

source: The number of tokens that you will decide to keep for yourself will contribute to your final earnings in this game if you are assigned to the role of Receiver for payment purposes. This in addition to your initial endowment of tokens.
fr: Le nombre de jetons que vous déciderez de garder pour vous contribuera à vos gains finaux dans ce jeu si vous êtes assigné au rôle de Receveur. Ceci en plus de votre dotation initiale de jetons.

source: Instructions Sender
fr: Instructions Expéditeur

source: These intructions refer to the <b>Sender</b>. When you will be playing as a Sender, you will decide what portion of your
fr: Ces instructions se réfèrent à <b>l'expéditeur</b>. Lorsque vous jouerez en tant qu'un expéditeur, vous déciderez quelle partie de vos

source: to send to the person you have been paired with, which in this case is the Receiver. Specifically, you can choose to send 0, 25, 50, 75, or 100 tokens to the Receiver. Your decision is private and no one will know it. Whatever amount you will decide to give to the person you have been paired with will be <i>tripled</i> before it is passed on to the Receiver.
fr: à envoyer à la personne avec laquelle vous avez été jumelé, qui dans ce cas est le destinataire. Plus précisément, vous pouvez choisir d'envoyer 0, 25, 50, 75, ou 100 jetons au destinataire. Votre décision est privée et personne ne la connaîtra. Quel que soit le montant que vous déciderez d'envoyer à la personne avec laquelle vous avez été jumelé sera <i>triplé</i> avant d'être transmis au Receveur.

source: The Receiver you have been paired with can decide to send back some, all, or none of this amount to you.
fr: Le receveur avec lequel vous avez été jumelé peut décider de vous renvoyer une partie, la totalité, ou aucun de ces montants.

source: If you are assigned to the role of Sender for the payment, you will earn the tokens you have kept from your initial endowment of
fr: Si vous êtes affecté au rôle d'expéditeur pour le paiement, vous gagnerezles jetons que vous avez conservés de votre dotation initiale de

source: plus the tokens returned to you by the Receiver you are paired with.
fr: plus les jetons qui ont été rendus par le receveur avec lequel vous avez été jumelé.

source: You will now play a variation of the game played before. This round will follow the same rules of the previous one, with the difference that now you will play only as Sender, while a
fr: Vous allez maintenant jouer une variante du jeu joué précédemment. Ce tour va suivre les mêmes règles que le précédent, à la différence que maintenant vous jouerez uniquement en tant qu'expéditeur, tandis qu'une

source: will take part in the game as the Receiver.
fr: participera au jeu en tant que receveur.

source: As before, the amount you will decide to give will be <i>tripled</i> before it is passed on to the Receiver.
fr: Comme précédemment, le montant que vous déciderez de donner sera <i>triplé</i> avant d'être transmis au receveur.

source: These are in addition to the tokens received in previous games. At the end of today session, the system will tell you the amount of tokens you will be paid at the end of the game.
fr: . Ceux-ci s'ajoutent aux jetons reçus lors des jeux précédents. A la fin de la session d'aujourd'hui, le système vous indiquera le nombre de jetons qui vous sera payé à la fin du jeu.

source: Welcome
fr: Bienvenue

source: This game is played in pairs of individuals. You will not be told who you have been paired with, either during or after the end of today’s session. Please remember not to speak aloud, not to communicate with other participants, and not to move from your desk.
fr: Ce jeu se joue par paires d'individus. On ne vous dira pas avec qui vous avez été jumelé, que ce soit pendant ou après la fin de la session d'aujourd'hui. N'oubliez pas de ne pas parler à voix haute, de ne pas communiquer avec les autres participants, et de ne pas bouger de votre place.

source: Each of you has
fr: Chacun d'entre vous a

source: as an initial endowment. These are in addition to the participation stipend and the tokens possibly earned in other games. Each of you can earn some tokens based on their decision and on the decision of the person they have been paired with.
fr: à titre de dotation initiale. Ils s'ajoutent à la participation et aux jetons éventuellement gagnés dans les autres jeux. Chacun d'entre vous peut gagner des jetons en fonction de sa décision et de celle de la personne avec laquelle il a été jumelé.

source: In this game there are two roles: <i>Sender</i> and <i>Receiver</i>. You will play both roles. At the end of the experiment, only for payment purposes, the system will randomly assign you to one of the two roles and your choices will be matched with those of another participant randomly assigned to the opposite role.
fr: Dans ce jeu, il y a deux rôles : <i>Émetteur</i> et <i>Récepteur</i>. Vous jouerez les deux rôles. A la fin de l'expérience, uniquement à des fins de paiement, le système vous assignera aléatoirement à l'un des deux rôles et vos choix seront comparés à ceux d'un autre participant assigné au hasard au rôle opposé.

source: Before playing for real we will ask you to make some calculations to ensure that you have understood the instructions. If you provide a wrong answer, you will receive a message from the system telling you that there was a mistake in the way you answered. If this is the case, you can either try again or call the enumerator for further clarifications.
fr: Avant de jouer pour de vrai, nous vous demanderons de faire quelques calculs pour s'assurer que vous avez compris les instructions. Si vous donnez une mauvaise réponse, vous recevrez un message du système vous indiquant qu'il y a eu une erreur dans la façon avec laquelle vous avez répondue. Si c'est le cas, vous pouvez soit réessayer, soit appeler l'agent recenseur pour obtenir des précisions supplémentaires.

source: 1) You are playing as a Sender; you have
fr: 1) Vous jouez en tant qu'expéditeur ; vous avez

source: Imagine that you decide to keep all the tokens for yourself.
fr: Imaginez que vous décidiez de garder tous les jetons pour vous.

source: 1a) How many tokens will you have at the end of the experiment?
fr: 1a) Combien de jetons aurez-vous à la fin de l'expérience ?

source: 1b) How many tokens will the Receiver receive from you?
fr: 1b) Combien de jetons le destinataire recevra-t-il de votre part ?

source: 2) You are playing as a Receiver; you have
fr: 2) Vous jouez en tant que Receveur ; vous avez

source: The Sender decides to send 25 tokens to you. You decide to send back to the Sender no tokens.
fr: L'expéditeur décide de vous envoyer 25 jetons. Vous décidez de renvoyer à l'expéditeur aucun jeton.

source: 2a) How many tokens in total will you have at the end of the experiment?
fr: 2a) Combien de jetons au total auras-tu à la fin de l'expérience ?

source: 2b) How many tokens will the Sender have?
fr: 2b) Combien de jetons l'expéditeur aura-t-il ?

source: 3) You are playing as a Sender, you have
fr: 3) Vous jouez en tant qu'expéditeur, vous avez

source: Imagine that you decide to send 50 tokens to the Receiver.
fr: Imaginons que vous décidiez d'envoyer 50 jetons au destinataire.

source: 3a) How much does the Receiver receive?
fr: 3a) Combien le receveur reçoit-il ?

source: CHECK MY ANSWERS
fr: VÉRIFIER MES RÉPONSES

source: Peer Trust
fr: Confiance entre pairs

source: You were randomly assigned to the role of
fr: Vous avez été assigné au hasard au rôle de

source: The sender (you) sent
fr: L'expéditeur (vous) a envoyé

source: : the other received
fr: : l'autre a reçu

source: The receiver (the other) sent back
fr: Le récepteur (l'autre) a renvoyé

source: The sender (the other) sent
fr: L'expéditeur (l'autre) a envoyé

source: : you received
fr: : vous avez reçu

source: The receiver (you) sent back
fr: Le récepteur (vous) a renvoyé

source: Thus, you earned
fr: Ainsi, vous avez gagné

source: Institutional Trust
fr: Confiance institutionnelle

source: You sent to the representative of the organization
fr: Vous avez envoyé au représentant de l'organisation

source: The representative of the organization sent you back
fr: Le représentant de l'organisation vous a renvoyé

source: CONCLUDE
fr: CONCLURE

source: I decided based on expectation of similar or larger donation
fr: J'ai décidé en fonction de l'attente d'un don similaire ou plus important.

source: I decided the amount without expecting a larger donation in return or independently from the donation the receiver would send me in.
fr: J'ai décidé du montant sans attendre un don plus important en retour ou indépendamment du don que le destinataire m'enverrait.

source: Others(specify)
fr: Autres (précisez)

source: Yes
fr: Oui

source: No
fr: Non

source: I do not know
fr: Je ne sais pas.

source: Fairy Well
fr: Assez bien

source: Quite
fr: Assez

source: Very
fr: Très important

source: Please check your answer to question 1a
fr: Veuillez vérifier votre réponse à la question 1a

source: Please check your answer to question 1b
fr: Veuillez vérifier votre réponse à la question 1b

source: Please check your answer to question 2a
fr: Veuillez vérifier votre réponse à la question 2a

source: Please check your answer to question 2b
fr: Veuillez vérifier votre réponse à la question 2b

source: Please check your answer to question 3a
fr: Veuillez vérifier votre réponse à la question 3a

source: If you chose Others in question 1 you must specify how you decided
fr: Si vous avez choisi Autres à la question 1, vous devez préciser comment vous avez décidé

source: If you chose yes in question 1 you must specify the level of disappointment
fr: Si vous avez choisi oui à la question 1, vous devez préciser le niveau de déception

source: This short text box will present you the local
fr: Cette courte description vous présentera l'

source: to whom we provide technical assistance. Our project focuses on the empowerment of the local farmers and on the joint development of a
fr: à qui nous fournissons une assistance technique. Notre projet se concentre sur l'autonomisation des agriculteurs locaux et sur le développement conjoint d'une

source: Thank you!
fr: Merci !

source: We are now done with the games. Thank you for your time!
fr: Nous avons maintenant terminé avec les jeux. Merci pour le temps consacré !

source: While we are preparing your payments, we will kindly ask you to fill in a questionnaire about your food preferences and purchasing habits. But first, we will take a break.
fr: Pendant que nous préparons vos paiements, nous vous demanderons de bien vouloir remplir un questionnaire sur vos préférences alimentaires et vos habitudes d'achat. Mais d'abord, nous allons faire une pause.

source: FINISH
fr: TERMINER

source: Payments
fr: Paiements

source: Thank you again for your participation today. Here a summary of your payments.
fr: Merci encore pour votre participation aujourd'hui. Voici un résumé de vos paiements"

source: You are the <b>Sender</b> in the group.
fr: Vous êtes l'<b>Expéditeur</b> dans le groupe.

source: You sent
fr: Vous avez envoyé

source: Thus, your earned
fr: Ainsi, vous avez gagné

source: You are the <b>Receiver</b> in the group.
fr: Vous êtes le <b>récepteur</b> dans le groupe.

source: The Sender in the group sent
fr: L'expéditeur du groupe a envoyé

source: In this game, you earned
fr: Dans ce jeu, vous avez gagné

source: in total
fr: au total

source: The other sent back
fr: L'autre a répondu

source: You sent back
fr: Vous avez renvoyé

source: You sent to
fr: Vous avez envoyé à

source: The representative of
fr: Le représentant de

source: decided to send back to you
fr: a décidé de vous renvoyer

source: was randomly selected for payment.
fr: a été sélectionné au hasard pour le paiement.

source: For this choice, you chose
fr: Pour ce choix, vous avez choisi

source: in 2 weeks
fr: dans 2 semaines

source: in 4 weeks
fr: dans 4 semaines

source: Thus, you earn
fr: Ainsi, vous gagnez

source: that wil be paid to you in
fr: qui vous sera versé en

source: weeks.
fr: semaine.

source: We will give you a voucher at the end of the session and you can come in 2 weeks to collect your tokens in local currency. Alternatively, you can receive this money by phone payment.
fr: Nous vous donnerons un bon à la fin de la session et vous pourrez venir dans 2 semaines pour récupérer vos jetons en monnaie locale. Alternativement, vous pouvez recevoir cet argent par paiement téléphonique.

source: We will give you a voucher at the end of the session and you can come in 4 weeks to collect your tokens in local currency. Alternatively, you can receive this money by phone payment.
fr: Nous vous donnerons un bon à la fin de la session et vous pourrez venir dans 4 semaines pour récupérer vos jetons en monnaie locale. Alternativement, vous pouvez recevoir cet argent par paiement téléphonique.

source: For this choice, you chose Lottery
fr: Pour ce choix, vous avez choisi Loterie

source: The following ball was randomly drawn
fr: La boule suivante a été tirée au sort

source: Your total earnings:
fr: Vos gains totaux :

source: LC
fr: ML

source: Today, you will receive
fr: Aujourd'hui, vous recevrez

source: to thank you for your participation.
fr: pour vous remercier de votre participation.

source: In
fr: dans

source: weeks, you will receive
fr: semaines, vous recevrez

source: Round 1
fr: Tour 1

source: Your initial endowment was
fr: Votre dotation initiale était de

source: Your contribution to the common project was
fr: Votre contribution au compte commun a été

source: Total contribution to the common project by the group was
fr: La contribution totale du groupe au compte commun s'est élevée à

source: In this round, you earned
fr: Dans ce tour, vous avez gagné

source: Round 2
fr: Tour 2

source: Now please play the game and select lottery option A or B for each of the 10 decisions. Remember, only one of the decisions will be executed in the end. If needed, an enumerator will assist you in performing this task.
fr: Maintenant, jouez le jeu et choisissez l'option de loterie A ou B pour chacune des 10 décisions. Rappelez-vous, une seule des décisions sera exécutée à la fin. Si nécessaire, un agent recenseur vous aidera à accomplir cette tâche.

source: Which lottery do you prefer to play – lottery A or lottery B? Please indicate your preference for each of the 10 choices. The red and white balls in the pictures symbolise your chance of randomly drawing the balls in each decision. Remember that only one of the decisions will be randomly selected for extraction.
fr: Quelle loterie préférez-vous jouer - la loterie A ou la loterie B ? Veuillez indiquer votre préférence pour chacun des 10 choix. Les boules rouges et blanches dans les images symbolisent votre chance de tirer les boules au hasard dans chaque décision. Rappelez-vous que seule une des décisions sera choisie au hasard pour être extraite.

source: When done, please click on the button Continue.
fr: Lorsque vous avez terminé, veuillez cliquer sur le bouton Continuer.
