Repository: ploteo/FL_exp
Catalog: */_locale/*/LC_MESSAGES/messages.po
Languages: fr

source: After you have chosen, one row will be randomly chosen and the lottery you chose will be played. The outcome of this lottery will be paid to you. These are in addition to the participation stipend and the tokens possibly earned in other games.
fr: Après votre choix, une ligne sera choisie au hasard et la loterie que vous avez choisie sera jouée. Le résultat de cette loterie vous sera versé. Ils s'ajoutent à l'allocation de participation et aux jetons éventuellement gagnés dans les autres jeux.

source: Your choice
fr: Votre choix

source: Before we proceed with the real decision, we will give you some examples that illustrate the possible outcomes of that game and will then ask you some questions to ensure that you have understood the instructions well. If you provide a wrong answer, you will receive a message from the system telling you that there was a mistake in the way you answered. If this is the case, you can either try again or call the enumerator for further clarifications.
fr: Avant de procéder à la véritable décision, nous vous donnerons quelques exemples qui illustrent les résultats possibles de ce jeu et nous vous poserons ensuite quelques questions pour s'assurer que vous avez bien compris les instructions.Si vous donnez une mauvaise réponse, vous recevrez un message du système vous indiquant qu'il y a eu une erreur dans la façon dont vous avez répondu. Si c'est le cas, vous pouvez soit réessayer, soit appeler l'agent recenseur pour des clarifications supplémentaires.

source: Assume that the following decision was randomly drawn by the system
fr: Supposons que la décision suivante ait été tirée au hasard par le système

source: Assume that a <b>white ball</b> was randomly drawn by the system.
fr: Supposons qu'une <b>boule blanche</b> ait été tirée au hasard par le système.

source: 1a) If for this decision, you chose <b>Lottery A</b>, how much would you have won?
fr: 1a) Si pour cette décision, vous avez choisi la <b>Loterie A</b>, combien auriez-vous gagné ?

source: 1b) If for this decision, you chose <b>Lottery B</b>, how much would you have won?
fr: 1b) Si pour cette décision, vous avez choisi la <b>Loterie B</b>, combien auriez-vous gagné ?

source: Assume that a <b>red ball</b> was randomly drawn by the system.
fr: Supposons qu'une <b>boule rouge</b> ait été tirée au hasard par le système.

source: 2a) If for this decision, you chose <b>Lottery B</b>, how much would you have won?
fr: 2a) Si pour cette décision, vous avez choisi la <b>Loterie B</b>, combien auriez-vous gagné ?

source: 2b) If for this decision, you chose <b>Lottery A</b>, how much would you have won?
fr: 2b) Si pour cette décision, vous avez choisi la <b>Loterie A</b>, combien auriez-vous gagné ?

source: In this game, you will be asked to make 10 decisions, one after the other.
fr: Dans ce jeu, il vous sera demandé de prendre 10 décisions, l'une après l'autre.

source: Your task is to choose between two alternative lotteries, A and B. The lotteries differ in the number of tokens that can be won in each of them. Each of the 10 decisions bears a different chance of earning tokens; the number of tokens to be won also varies between lottery A and B in each of the 10 decisions.
fr: Votre tâche est de choisir entre deux loteries alternatives, A et B. Les loteries diffèrent par le nombre de jetons qui peuvent être gagnés dans chacune d'elles.Chacune des 10 décisions a une chance différente de gagner des jetons ; le nombre de jetons à gagner varie également entre les loteries A et B dans chacune des 10 décisions.

source: After you have made your decisions, the system will randomly select one of the 10 decisions to execute for real. We will drop the other 9 decisions and you will not get any cash from them. Each of the 10 decisions is equally likely to be selected. Your selected lottery (A or B) corresponding to the randomly selected decision number will be executed.
fr: Après que vous ayez pris vos décisions, le système choisira au hasard une des 10 décisions à exécuter pour de vrai. Nous laisserons tomber les 9 autres décisions et vous ne recevrez pas d'argent de leur part. Chacune des 10 décisions a autant de chances d'être sélectionnée. La loterie que vous avez choisie (A ou B) correspondant au numéro de décision choisi au hasard sera exécutée.

source: Finally, the system will randomly pick a ball with either red or white colour. The colour of the selected ball will indicate the number of tokens you will win. These are in addition to the participation stipend and the tokens possibly earned in other games.
fr: Enfin, le système choisira au hasard une balle de couleur rouge ou blanche. La couleur de la boule choisie indiquera le nombre de jetons que vous gagnerez. Ceux-ci s'ajoutent à l'allocation de participation et aux jetons éventuellement gagnés dans les autres jeux.

source: Please answer to the following question
fr: Veuillez répondre à la question suivante

source: 100 tokens
fr: 100 jetons

source: 80 tokens
fr: 80 jetons

source: 5 tokens
fr: 5 jetons

source: 190 tokens
fr: 190 jetons

source: Male
fr: Homme

source: Female
fr: Femme

source: Now let us start the game. Please make a decision for each of the 10 questions (ticking options A or B). Remember, only one of the decisions will be executed in the end. If needed, an enumerator will assist you in performing this task.
fr: Maintenant, nous allons commencer le jeu. Veuillez prendre une décision pour chacune des 10 questions (en cochant les options A ou B). Rappelez-vous, seule une des décisions sera exécutée à la fin. Si nécessaire, un agent recenseur vous aidera à la réalisation de cette tâche.

source: When done, please click on the button Continue
fr: Lorsque vous avez terminé, veuillez cliquer sur le bouton Continuer

source: Option A: in two weeks
fr: Option A : dans 2 semaines

source: Option B: in 4 weeks
fr: Option B : dans 4 semaines

source: tokens in 2 weeks
fr: jetons dans 2 semaines

source: tokens in 4 weeks
fr: jetons dans 4 semaines

source: Before we proceed with the real decision, we will give you some examples that illustrate the possible outcomes of that game and will then ask you some questions to ensure that you have understood the instructions well.
fr: Avant de procéder à la véritable décision, nous vous donnerons quelques exemples qui illustrent les résultats possibles de ce jeu et nous vous poserons ensuite quelques questions pour s'assurer que vous avez bien compris les instructions.

source: Assume that the following decision was randomly drawn by the system: 100 tokens in 2 weeks or 105 tokens in 4 weeks.
fr: Supposons que la décision suivante ait été tirée au hasard par le système : 100 jetons dans 2 semaines ou 105 jetons dans 4 semaines.

source: 100 tokens in 2 weeks
fr: 100 jetons dans 2 semaines

source: 105 tokens in 4 weeks
fr: 105 jetons dans 4 semaines

source: If for this decision, you chose <b>Option A</b>, how much would you have won?
fr: Si pour cette décision, vous avez choisi <b>Option A</b>, combien auriez-vous gagné ?

source: Assume that the following decision was randomly drawn by the system: 100 tokens in 2 weeks or 124 tokens in 4 weeks.
fr: Supposons que la décision suivante a été tirée au hasard par le système : 100 jetons dans 2 semaines ou 124 jetons dans 4 semaines.

source: 124 tokens in 4 weeks
fr: 124 jetons dans 4 semaines

source: If for this decision, you chose <b>Option B</b>, how much would you have won?
fr: Si pour cette décision, vous avez choisi <b>Option B</b>, combien auriez-vous gagné ?

source: We will now play another game. We will ask you to make 10 decisions. In each decision, you can choose to receive the equivalent of 100 tokens converted in local currency after <b>two weeks</b>, or you can choose to wait and receive more than 100 tokens in <b>four weeks</b>. The amount you would receive in 4 weeks will differ for each of the 10 decisions. These are in addition to the participation stipend and the tokens possibly earned in other games.
fr: Nous allons maintenant jouer un autre jeu. Nous allons vous demander de prendre 10 décisions. Dans chaque décision, vous pouvez choisir de recevoir l'équivalent de 100 jetons convertis en monnaie locale après <b>deux semaines</b>, ou vous pouvez choisir d'attendre et recevoir plus de 100 jetons dans <b>quatre semaines</b>. Le montant que vous recevrez dans 4 semaines sera différent pour chacune des 10 décisions. Ceux-ci s'ajoutent à l'allocation de participation et aux jetons éventuellement gagnés dans les autres jeux.

source: We ask you to fully consider the two options, and make your decisions carefully based only on your own preferences. Whatever the option you choose, we will give you a deposit voucher and you will come back to collect your money two or four weeks later or, if you prefer, you will have the opportunity to receive this money by phone payment. If you prefer to use this method, you will have the opportunity to provide a mobile phone number to the enumerators at the end of the session today.
fr: Nous vous demandons de considérer pleinement les deux options, et de prendre vos décisions soigneusement en vous basant uniquement sur vos propres préférences. Quelle que soit l'option que vous choisissez, nous vous donnerons un bon de dépôt et vous reviendrez pour récupérer votre argent deux ou quatre semaines plus tard ou, si vous préférez, vous aurezla possibilité de recevoir cet argent par paiement éléctronique. Si vouspréférez utiliser cette méthode, vous aurez la possibilité de fournir votrenuméro de compte, votre CIN et votre numéro de téléphone portable aux enquêteurs à la fin de la session d'aujourd'hui.

source: Do you have questions?
fr: Avez-vous des questions ?

source: At the end of the game, we will randomly pick one of your decisions. We will pay you according to your choice in that decision.
fr: A la fin du jeu, nous choisirons au hasard une de vos décisions. Nous vous paierons en fonction de votre choix dans cette décision.

source: Please answer to the following questions
fr: Veuillez répondre aux questions suivantes

source: How many tokens would you be willing to receive 6 months from now to forgo the 100 tokens today?
fr: Combien de jetons seriez-vous prêt à recevoir dans 6 mois pour renoncer aux 100 jetons d'aujourd'hui ?

source: How would you rate your understanding of the game instructions?
fr: Comment évaluez-vous votre compréhension des instructions du jeu ?

source: How much do you trust that you will receive the money in 2 or 4 weeks time?
fr: Dans quelle mesure pensez-vous que vous recevrez l'argent dans 2 ou 4 semaines ?

source: 100 tokens in 4 weeks
fr: 100 jetons dans 4 semaines

source: 105 tokens in 2 weeks
fr: 105 jetons dans 2 semaines

source: 124 tokens in 2 weeks
fr: 124 jetons dans 2 semaines

source: Some trust
fr: Un peu de confiance

source: A lot of trust
fr: Une grande confiance

source: Thank you for coming today. We are researchers from the <i>FoodLAND project</i>. We would like to know urban consumers’ attitude towards novel local foods, and for doing so we will play a number of games. Please follow the instructions of the games onscreen carefully.
fr: Merci d'être venus aujourd'hui. Nous sommes des chercheurs du <i>projet FoodLAND</i>. Nous aimerions connaître l'attitude des consommateurs urbains envers de nouveaux aliments locaux, et pour ce faire, nous allons jouer à un certain nombre de jeux. Veuillez suivre attentivement les instructions des jeux à l'écran.

source: All the people you can see in this room will play the same games as you. We will not share information about their or your identity, even at the end of the session. If you know some of them, we ask you not to share information about their identity with other participants. We will ask each of you to make different decisions. Your decisions as well as other participants’ decisions will be <i>made in private</i>, and individual decisions <i>will not be revealed</i>, even at the end of the session.
fr: Toutes les personnes que vous pouvez voir dans cette pièce joueront aux mêmes jeux que vous. Nous ne partagerons pas d'informations sur leur ou votre identité, même à la fin de la session. Si vous connaissez certains d'entre eux, nous vous demandons de ne pas partager d'informations sur leur identité avec les autres participants. Nous demanderons à chacun d'entre vous de prendre différentes décisions. Vos décisions ainsi que celles des autres participants seront <i>faites en privé</i>, et les décisions individuelles <i>ne seront pas révélées</i>, même à la fin de la session.

source: Each of the games will allow you to earn real money in your <i>Local Currency (LC)</i>. And as in real life, the amount of money that you will earn depends on your decision and, for group games, on the decisions of others too. But sometimes, the amount you will earn will also depend on chance.
fr: Chacun des jeux vous permettra de gagner de l'argent réel dans votre <i>Monnaie locale (Dirhams)</i>. Et comme dans la vie réelle, la somme d'argent que vous allez gagner dépendra de votre décision et, pour les jeux de groupe, des décisions des autres aussi. Mais parfois, le montant que vous gagnerez dépendra aussi du hasard.

source: There are no wrong of right decisions; therefore, we ask you to decide on the basis of your preferences exclusively. Before each game you will be given a number of virtual tokens you can use to play the games. At the end of the session, you will get
fr: Il n'y a pas de mauvaises ou de bonnes décisions ; par conséquent, nous vous demandons de décider exclusivement sur la base de vos préférences. Avant chaque jeu, vous recevrez un nombre de jetons virtuels que vous pourrez utiliser pour jouer aux jeux. A la fin de la session, vous obtiendrez

source: <i>for 10 units of tokens</i>. Besides the money that you will earn from the games, you will receive a stipend of
fr: <i>pour 10 unités de jetons</i>. En plus de l'argent que vous gagnerez avec les jeux, vous recevrez une allocation de

source: to thank you for your participation today. Your total earnings will be communicated to you privately at the end of the full session today. Other participants will not know your total earnings.
fr: pour vous remercier de votre participation aujourd'hui. Le total de vos gains vous sera communiqué en privé à la fin de la session complète d'aujourd'hui. Les autres participants ne connaîtront pas le total de vos gains.

source: If you have any question, please raise your hand and an enumerator will come close to you to listen and will provide an answer for everyone.
fr: Si vous avez une question, veuillez lever la main et un agent recenseur s'approchera de vous pour vous écouter et fournira une réponse.

source: We kindly ask you not to speak aloud, and not to communicate with other participants until the end of the session. If you fail to comply with this rule, you will have to leave the session and you will not receive your earnings in the games and only get to keep the participation stipend. After having played the games, we will take a break.
fr: Nous vous demandons de ne pas parler à haute voix et de ne pas communiquer avec les autres participants jusqu'à la fin de la session. Si vous ne respectez pas cette règle, vous devrez quitter la session et vous ne recevrez pas vos gains dans les jeux et ne garderez que l'allocation de participation.Après avoir joué les jeux, nous ferons une pause.

source: You will write down your answers directly on the computer. In case you need help, there are here enumerators especially trained to help you during today’s games. Feel free to ask for help and you will be assisted individually by an enumerator during the whole session.
fr: Vous allez écrire vos réponses directement sur l'ordinateur. Au cas où vous avez besoin d'aide, il y a ici des agents recenseurs spécialement formés pour vous aider pendant les jeux d'aujourd'hui. N'hésitez pas à demander de l'aide, vous serez assisté individuellement par un agent recenseur pendant toute la durée de la session.

source: If you have any question, please raise your hand and an enumerator will come close to you to listen and will provide an answer for everyone; please do not ask your questions aloud.
fr: Si vous avez des questions, levez la main et un agent recenseur s'approchera de vous pour vous écouter et fournira une réponse ;Merci de ne pas poser vos questions à haute voix."

source: You will take part in
fr: Vous participerez à

source: games. You will know the outcome of each game only at the end of the session. We will now proceed with the first game.
fr: jeux. Vous ne connaîtrez le résultat de chaque partie qu'à la fin de la session. Nous allons maintenant procéder au premier jeu.

source: Go to the first game
fr: Aller au premier jeu
