Repository: ploteo/FL_exp
Catalog: *_morocco/_locale/*/LC_MESSAGES/messagesOLDOLDOLD.po
Languages: ar

source: do you send to the Receiver?
ar: التي سترسلها إلى المستلم؟

source: You can choose only one option.
ar: .يمكنك فقط اختيار خيار واحد

source: You are choosing as <b>Sender</b>
ar: <b> المرسل </b> ستختار

source: Final Questionnaire
ar: استفتاء نهائي

source: 1. According to the information provided, what is the field in which
ar: 1. بناءً على المعلومات المقدمة ، ما هو المجال التي توجد فيها

source: operates?
ar: تعمل؟

source: Eco-friendly solutions
ar: الحلول البيئية

source: Nutrient-dense food products
ar: منتجات غذائية ذات كثافة غذائية عالية

source: Medical care
ar: الرعاية الطبية

source: Micro finance
ar: التمويل الصغير

source: 2. Did you decide the amount of tokens you sent to the
ar: 2. هل قررت مقدار الرموز التي أرسلتها إلى

source: based on the expectation of a larger donation in return from the
ar: بناءً على توقع تبرع أكبر في المقابل

source: or independently from this?
ar: أو بغض النظر عن ذلك؟

source: 3. How important do you think is the development of
ar: 3. ما مدى أهمية تطوير

source: 4. How would you rate your understanding of the instructions you were given in this game?
ar: 4. كيف تقيم فهمك للتعليمات المعطاة لك في هذه اللعبة؟

source: Questionnaire (Receiver)
ar: استفتاء (المتلقي)

source: Thank you for playing this game. Before we proceed, we want to ask you some questions in relation to the game you played. Please answer the following questions.
ar: شكرًا لك على لعب هذه اللعبة. قبل أن نواصل ، نريد أن نسألك بعض الأسئلة المتعلقة باللعبة التي لعبتها. الرجاء الإجابة على.الأسئلة التالية

source: 1. How much do you think the Sender will actually send?
ar: 1. كم تعتقد أن المرسل سيرسل بالفعل؟

source: 2. Overall, do you think that the amounts you returned to the Sender were fair?
ar: 2. بشكل عام ، هل تعتقد أن المبالغ التي أعيدت إلى المرسل كانت عادلة؟

source: Questionnaire (Sender)
ar: استفتاء (المرسل)

source: 1. Did you decide the amount you sent to the Receiver based on the expectation of a larger donation in return from your peer/Receiver, or independently from this?
ar: 1. هل قررت المبلغ الذي أرسلته إلى المستلم بناءً علىه لتتوقع تبرع أكبر في المقابل من نظيرك / متلقيك ، أوبغض النظر عن ذلك؟

source: 2. How much do you expect the Receiver to send back to you?
ar: 2. ما المبلغ الذي تعتقد أن المستلم سيعيد إليك؟

source: 3. How much do you think that you understood the instructions you were given in this game?
ar: 3. إلى أي مدى تعتقد أنك فهمت التعليمات المعطاة لك في هذه اللعبة؟

source: GO TO QUESTIONNAIRE
ar: الدهاب الى الاستفتاء

source: Instructions Receiver
ar: تعليمات المتلقي

source: These instructions refer to the <b>Receiver</b>. When you will be playing as a Receiver, you will receive three times the tokens sent by the Sender you have been paired with, and you must decide what portion of these tokens (none, some or all of them) to send back. This in addition to your initial endowment of
ar: عند اللعب .<b> المتلقي </b> تشير هذه التعليمات بصفتك مستقبل ، ستتلقى ثلاثة أضعاف الرموز التي تم إرسالها بواسطةالمرسل الذي تم إقرانك به ، وتحتاج إلى تحديد أي جزء منه سيتم إرجاع تلك الرموز (لا شيء ، بعض أو كل). هذا بالإضافة إلى الرموز الأولي الخاصة بك

source: Specifically, you will choose how much to return for any possible choice of the Sender, before knowing the actual choice. In total, you will make four choices, one for an amount sent of 25 (from 0 to 75), one for 50 (from 0 to 150), one for 75 (from 0 to 225), and one for 100 (from 0 to 300). When the Sender chooses 0, you are forced to return 0.
ar: بتعبير أدق ، ستختار المبلغ الذي تريد إرجاعه لأي خيار محتمل من المرسل ، قبل معرفة الخيار الحقيقي. في المجموع ، ستفعل أربعة اختيارات ، واحد مقابل زيادة قدرها 25 (من 0 إلى 75) ، وواحد مقابل 50(من 0 إلى 150) ، وواحد مقابل 75 (من 0 إلى 225) ، وواحد مقابل 100 (من 0 إلى300). عندما يختار المرسل 0 ، تضطر إلى اختيار 0

source: The number of tokens that you will decide to keep for yourself will contribute to your final earnings in this game if you are assigned to the role of Receiver for payment purposes. This in addition to your initial endowment of tokens.
ar: عدد الرموز التي قررت الاحتفاظ بها لنفسك ستساهم في أرباحك النهائية في هذه اللعبة إذا تم تعيينك دور المستلم في أغراض الدفع. هذا بالإضافة إلى الوقف الخاص بك.من العملة الرمزية الأولي

source: Instructions Sender
ar: إرشادات المرسل

source: These intructions refer to the <b>Sender</b>. When you will be playing as a Sender, you will decide what portion of your
ar: تشير هذه التعليمات إلى المرسل". عندما تلعب كمرسل ، ستقرر أي جزء من

source: to send to the person you have been paired with, which in this case is the Receiver. Specifically, you can choose to send 0, 25, 50, 75, or 100 tokens to the Receiver. Your decision is private and no one will know it. Whatever amount you will decide to give to the person you have been paired with will be <i>tripled</i> before it is passed on to the Receiver.
ar: لإرسالها إلى الشخص الذي تمت مطابقتك معه ، وهو في هذه الحالةالمستلم. على وجه التحديد ، يمكنك اختيار إرسال 0 أو 25 أو 50 أو 75 أو 100.رموز للمستلم. قرارك خاص ولن يعرفه أحدمهما كان المبلغ الذي تقرر منحه للشخص الذي كنت معه قبل ارسالها الى </ i> .مطابق ستضاعف ثلاثة مرات

source: The Receiver you have been paired with can decide to send back some, all, or none of this amount to you.
ar: متلقي، قد يختار المتلقي الذي تم إقرانك به إعادة بعضه أو كله إليك ،.أو لا شيء من هذه المبالغ

source: If you are assigned to the role of Sender for the payment, you will earn the tokens you have kept from your initial endowment of
ar: إذا تم تعيين دور المرسل للدفع ، فستكسب الرموز التي احتفظت بها من الوقف الأولي الخاص بك

source: plus the tokens returned to you by the Receiver you are paired with.
ar: .بالإضافة إلى الرموز التي تم إرجاعها إليك بواسطة المتلقي الذي تم إقرانك به

source: You will now play a variation of the game played before. This round will follow the same rules of the previous one, with the difference that now you will play only as Sender, while a
ar: ستلعب الآن مجموعة متنوعة من اللعبة التي تم لعبها سابقًا. هذا الدور سوف تتبع نفس القواعد السابقة ، ما عدا الآن ستلعب فقط كمرسل ، بينما

source: will take part in the game as the Receiver.
ar: .سيشارك في اللعبة كمتلقي

source: As before, the amount you will decide to give will be <i>tripled</i> before it is passed on to the Receiver.
ar: </i>سيضاعف ثلاث مرات</i> كما من قبل المبلغ الذي قررت التبرع به.قبل نقلها إلى المتلقي

source: Only one of the choices of the participants made as senders will be finally paid to the
ar: سيكون خيارًا واحدًا فقط من اختيارات المشاركين كمرسلين دفعت أخيرا إلى

source: These are in addition to the tokens received in previous games. At the end of today session, the system will tell you the amount of tokens you will be paid at the end of the game.
ar: هذه بالإضافة إلى العمل الرمزية التي تم تلقيها في الألعاب السابقةنهاية جلسة اليوم ، سيخبرك النظام بعدد العمل الرمزية التي تستخدمهاستدفع في نهاية المباراة"

source: Welcome
ar: مرحبا

source: This game is played in pairs of individuals. You will not be told who you have been paired with, either during or after the end of today’s session. Please remember not to speak aloud, not to communicate with other participants, and not to move from your desk.
ar: يتم لعب هذه اللعبة في أزواج من الأفراد. ولن نخبرك بمن تم إقرانك معه ، سواء أثناء أو بعد نهايةجلسة اليوم. تذكر ألا تتحدث بصوت عالٍ ، ولا تتواصل مع المشاركين الآخرين ، وعدم الانتقال من مكتبك"

source: Each of you has
ar: كل واحد منكم لديه

source: as an initial endowment. These are in addition to the participation stipend and the tokens possibly earned in other games. Each of you can earn some tokens based on their decision and on the decision of the person they have been paired with.
ar: كوقف اولي. بالاضافة الى المشاركة"و العمل الرمزية التي من المحتمل أن بها في ألعاب أخرى. يستطيع كل واحد منكماكسب الرموز وفقًا لقرارك وقرار.الشخص الذي تم إقرانك معه

source: In this game there are two roles: <i>Sender</i> and <i>Receiver</i>. You will play both roles. At the end of the experiment, only for payment purposes, the system will randomly assign you to one of the two roles and your choices will be matched with those of another participant randomly assigned to the opposite role.
ar: انت <i> المرسل </ i> و <i> المتلقي </ i> :يوجد في هذه اللعبة دوران تلعب كلا الدورين. في نهاية التجربة ، لأغراض الدفع فقط سيعينك النظام بشكل عشوائي لأحد الدورين وستتم مقارنة اختياراتك بخيارات مشارك آخرتم تعيينه بشكل عشوائي إلى الدور المقابل"

source: Before playing for real we will ask you to make some calculations to ensure that you have understood the instructions. If you provide a wrong answer, you will receive a message from the system telling you that there was a mistake in the way you answered. If this is the case, you can either try again or call the enumerator for further clarifications.
ar: قبل أن تلعب بشكل حقيقي ، سنطلب منك إجراء بعض العمليات الحسابية من أجل التأكد من أنك تفهم التعليمات. إذا أعطيت اجابةخاطئة، ستتلقى رسالة من النظام يخبرك بحدوث خطأ في طريقة إجابتك. إذا كان الأمر كذلك ، يمكنك.المحاولة مرة أخرى أو اتصل بالباحث للمزيد من التوضيح

source: 1) You are playing as a Sender; you have
ar: 1) أنت تلعب دور المرسل؛ عندكم

source: Imagine that you decide to keep all the tokens for yourself.
ar: .تخيل أنك قررت الاحتفاظ بجميع الرموز لنفسك

source: 1a) How many tokens will you have at the end of the experiment?
ar: 1 أ) كم عدد الرموز التي ستحصل عليها في نهاية التجربة؟

source: 1b) How many tokens will the Receiver receive from you?
ar: 1 ب) كم عدد الرموز التي سيحصل عليها المستلم منك؟

source: 2) You are playing as a Receiver; you have
ar: 2) أنت تلعب دور المتلقي. عندكم

source: The Sender decides to send 25 tokens to you. You decide to send back to the Sender no tokens.
ar: قرر المرسل إرسال 25 عملة رمزية إليك. قررت عدم إعادة الإرسال إلى.المرسل اية عملة رمزية

source: 2a) How many tokens in total will you have at the end of the experiment?
ar: 2 أ) كم عدد الرموز التي ستحصل عليها في نهاية التجربة؟

source: 2b) How many tokens will the Sender have?
ar: 2 ب) كم عدد الرموز التي سيحصل عليها المرسل؟

source: 3) You are playing as a Sender, you have
ar: 3) أنت تلعب كمرسل ، لديك

source: Imagine that you decide to send 50 tokens to the Receiver.
ar: .لنفترض أنك قررت إرسال 50 عملة رمزية إلى المستلم

source: 3a) How much does the Receiver receive?
ar: 3 أ) كم يتلقى المستلم؟

source: CHECK MY ANSWERS
ar: تحقق من إجاباتي

source: Peer Trust
ar: الثقة بين الأقران

source: You were randomly assigned to the role of
ar: لقد تم تعيينك بشكل عشوائي لدور

source: The sender (you) sent
ar: المرسل (أنت) ارسل

source: : the other received
ar: تلقى الآخر :

source: The receiver (the other) sent back
ar: اعاد المتلقي (الآخر)

source: The sender (the other) sent
ar: المرسل (الآخر) أرسل

source: : you received
ar: استلمت :

source: The receiver (you) sent back
ar: اعاد المتلقي (أنت)

source: Thus, you earned
ar: لذا فزت

source: Institutional Trust
ar: الثقة المؤسسية

source: You sent to the representative of the organization
ar: لقد أرسلت إلى ممثل المنظمة

source: The representative of the organization sent you back
ar: ممثل المنظمة ارسل لك

source: CONCLUDE
ar: انهاء

source: I decided based on expectation of similar or larger donation
ar: قررت بناءً على توقع تبرع مماثل أو أكبر

source: I decided the amount without expecting a larger donation in return or independently from the donation the receiver would send me in.
ar: لقد قررت المبلغ دون انتظار تبرع أكبر في المقابل بغض النظر عن التبرع الذي يرسله لي المستلم

source: Others(specify)
ar: أخر (حدد)

source: Yes
ar: نعم

source: No
ar: لا

source: I do not know
ar: .لا أعرف

source: Fairy Well
ar: لاباس به

source: Quite
ar: كافي

source: Very
ar: جدا

source: Please check your answer to question 1a
ar: يرجى التحقق من إجابتك على السؤال 1 أ

source: Please check your answer to question 1b
ar: يرجى التحقق من إجابتك على السؤال 1 ب

source: Please check your answer to question 2a
ar: يرجى التحقق من إجابتك على السؤال 2 أ

source: Please check your answer to question 2b
ar: يرجى التحقق من إجابتك على السؤال 2 ب

source: Please check your answer to question 3a
ar: يرجى التحقق من إجابتك على السؤال 3 أ

source: If you chose Others in question 1 you must specify how you decided
ar: إذا اخترت الآخرين في السؤال 1 ، فيجب عليك تحديد الطريقة التي قررت بها

source: If you chose yes in question 1 you must specify the level of disappointment
ar: إذا اخترت نعم للسؤال 1 ، يجب عليك تحديد مستوىخيبة الامل

source: This short text box will present you the local
ar: سيقدم لك مربع النص القصير

source: to whom we provide technical assistance. Our project focuses on the empowerment of the local farmers and on the joint development of a
ar: لمن نقدم المساعدة التقنية. مشروعنا يركز علىتمكين المزارعين المحليين والتنمية المشتركة

source: Thank you!
ar: .شكرا لك

source: We are now done with the games. Thank you for your time!
ar: .لقد انتهينا الآن من الألعاب. شكرا لك على وقتك

source: While we are preparing your payments, we will kindly ask you to fill in a questionnaire about your food preferences and purchasing habits. But first, we will take a break.
ar: أثناء تحضيرنا لمدفوعاتك ، سنطلب منك ملءاستفتاء حول تفضيلاتك الغذائية وعاداتك الشرائية. لكن.أولا ، سنأخذ استراحة

source: FINISH
ar: انهاء

source: Payments
ar: المدفوعات

source: Thank you again for your participation today. Here a summary of your payments.
ar: شكرًا لك مرة أخرى على المشاركة اليوم. إليك ملخصًا لكالمدفوعات"

source: Phase 1
ar: المرحلة 1

source: You are the <b>Sender</b> in the group.
ar: في المجموعة <b> المرسل </b> انت

source: You sent
ar: ارسلت

source: Thus, your earned
ar: لذا أرباحك

source: You are the <b>Receiver</b> in the group.
ar: في المجموعة <b> المتلقي </b> انت

source: The Sender in the group sent
ar: مرسل المجموعة ارسل

source: Phase 2
ar: المرحلة 2

source: In this game, you earned
ar: لقد فزت في هذه اللعبة

source: in total
ar: في المجموع

source: The other sent back
ar: أجاب الآخر

source: You sent back
ar: أنت اعدت

source: You sent to
ar: لقد أرسلت إلى

source: The representative of
ar: ممثل

source: decided to send back to you
ar: قررت إعادت لك

source: was randomly selected for payment.
ar: تم اختياره بشكل عشوائي للدفع

source: For this choice, you chose
ar: لهذا الاختيار ، لقد اخترت

source: in 2 weeks
ar: في غضون 2 أسابيع

source: in 4 weeks
ar: في غضون 4 أسابيع

source: Thus, you earn
ar: لذا أرباحك

source: that wil be paid to you in
ar: والتي ستدفع لك في

source: weeks.
ar: اسابيع

source: We will give you a voucher at the end of the session and you can come in 2 weeks to collect your tokens in local currency. Alternatively, you can receive this money by phone payment.
ar: سنمنحك قسيمة في نهاية الجلسة ويمكنك الحضورأسبوعان لجمع العملات الرمزية بالعملة المحلية. أو يمكنك بدلاً من ذلك.تلقي هذه الأموال عن طريق الدفع عبر الهاتف

source: We will give you a voucher at the end of the session and you can come in 4 weeks to collect your tokens in local currency. Alternatively, you can receive this money by phone payment.
ar: سنمنحك قسيمة في نهاية الجلسة ويمكنك الحضور4 أسابيع لجمع الرموز المميزة بعملتك المحلية. أو يمكنك بدلاً من ذلكتلقي هذه الأموال عن طريق الدفع عبر الهات

source: For this choice, you chose Lottery
ar: لهذا الخيار ، اخترت اليانصيب

source: The following ball was randomly drawn
ar: تم سحب الكرة التالية

source: Your total earnings:
ar: :مجموع أرباحك

source: LC
ar: ML

source: Today, you will receive
ar: اليوم سوف تتلقى

source: to thank you for your participation.
ar: .لنشكركم على مشاركتكم

source: In
ar: في

source: weeks, you will receive
ar: أسابيع, تتلقى

source: Round 1
ar: الجولة 1

source: Your initial endowment was
ar: كان وقفك الأولي

source: Your contribution to the common project was
ar: مساهمتك في الحساب المشترك كانت

source: Total contribution to the common project by the group was
ar: بلغ مجموع مساهمة في الحساب المشترك

source: In this round, you earned
ar: لقد فزت في هذه الجولة

source: Round 2
ar: الجولة 2

source: Now please play the game and select lottery option A or B for each of the 10 decisions. Remember, only one of the decisions will be executed in the end. If needed, an enumerator will assist you in performing this task.
ar: الآن العب اللعبة واختر إما خياري اليانصيب" أ "أو" ب "لكل منهما10 قرارات. تذكر ، سيتم تنفيذ قرار واحد فقط في النهاية. إذا لزم الأمر ، سيساعدك الباحث على تحقيق هذه.المهمة

source: Which lottery do you prefer to play – lottery A or lottery B? Please indicate your preference for each of the 10 choices. The red and white balls in the pictures symbolise your chance of randomly drawing the balls in each decision. Remember that only one of the decisions will be randomly selected for extraction.
ar: أي يانصيب تفضل أن تلعبه - اليانصيب أ أم اليانصيب ب؟ المرجوتحديد تفضيلك لكل من الخيارات العشرة. الكرات الحمراء والبيضاءفي الصور ترمز إلى فرصتك في الحصول على الكرات بشكل عشوائي في كل قرار. تذكر أن قرارًا واحدًا فقط سيتم.اختياره عشوائيا لاستخراجه

source: When done, please click on the button Continue.
ar: .عندما تنتهي، يرجى الضغط على الزر "متابعة"

source: After you have chosen, one row will be randomly chosen and the lottery you chose will be played. The outcome of this lottery will be paid to you. These are in addition to the participation stipend and the tokens possibly earned in other games.
ar: بعد اختيارك ، سيتم اختيار صف عشوائيًا واليانصيب.التي اخترتها ستلعب. نتيجة هذا اليانصيب ستدفع لك بالإضافة إلى بدل المشاركة والعمل الرمزية.التي ربما فازت بها في اللعب الأخرى

source: Your choice
ar: قرارك

source: Before we proceed with the real decision, we will give you some examples that illustrate the possible outcomes of that game and will then ask you some questions to ensure that you have understood the instructions well. If you provide a wrong answer, you will receive a message from the system telling you that there was a mistake in the way you answered. If this is the case, you can either try again or call the enumerator for further clarifications.
ar: قبل اتخاذ القرار الحقيقي ، سنقدم لك بعض الأمثلةالتي توضح النتائج المحتملة لهذه اللعبة وسنسالك بعد ذلك.بضعة أسئلة للتأكد من فهمك للإرشادات بشكل صحيح إذا أعطيت إجابة خاطئة ، فستتلقى رسالةمن النظام الذي يخبرك بحدوث خطأ في طريقة إجابتك. إذانعم ، يمكنك إما المحاولة مرة أخرى أو الاتصال بالباحث .للمزيد من التوضيحات

source: Assume that the following decision was randomly drawn by the system
ar: لنفترض أن القرار التالي قد تم اتخاذه عشوائيًا بواسطة النظام

source: Assume that a <b>white ball</b> was randomly drawn by the system.
ar: لنفترض ان كرة بيضاء تم اخذها عشوائيا بواسطة النظام

source: 1a) If for this decision, you chose <b>Lottery A</b>, how much would you have won?
ar: فكم <b> يانصيب أ </b> اذا اخترتستربح؟

source: 1b) If for this decision, you chose <b>Lottery B</b>, how much would you have won?
ar: فكم <b> Lottery B </b> فكم من عملة رمزية ستحصل عليه ؟

source: Assume that a <b>red ball</b> was randomly drawn by the system.
ar: .تم سحبها عشوائيا بولسطة النظام <b> كرة حمراء </b> لنفترض ان

source: 2a) If for this decision, you chose <b>Lottery B</b>, how much would you have won?
ar: فكم <b> Lottery B </b> فكم من عملة رمزية ستحصل عليها ؟

source: 2b) If for this decision, you chose <b>Lottery A</b>, how much would you have won?
ar: 2b) فكم من عملة رمزية ستحصل عليها اذا اخترت اليانصيب أ ؟

source: In this game, you will be asked to make 10 decisions, one after the other.
ar: .في هذه اللعبة ، سيُطلب منك اتخاذ 10 قرارات ، واحدة تلو الأخرى

source: Your task is to choose between two alternative lotteries, A and B. The lotteries differ in the number of tokens that can be won in each of them. Each of the 10 decisions bears a different chance of earning tokens; the number of tokens to be won also varies between lottery A and B in each of the 10 decisions.
ar: .مهمتك هي الاختيار بين يانصيبين بديلين ، أ و ب.تختلف اليانصيب في عدد الرموز التي يمكن ربحها في كل واحدةلكل من القرارات العشرة فرصة مختلفة للفوز بعمل رمزية عدد الرموز التي سيتم ربحها يختلف أيضًا بين اليانصيب A و B في كل.من 10 قرارات

source: After you have made your decisions, the system will randomly select one of the 10 decisions to execute for real. We will drop the other 9 decisions and you will not get any cash from them. Each of the 10 decisions is equally likely to be selected. Your selected lottery (A or B) corresponding to the randomly selected decision number will be executed.
ar: بعد اتخاذ قراراتك ، سيختار النظام أحدها بشكل عشوائي10 قرارات سيتم اتخاذها على أرض الواقع. سوف نتخلى عن قرارات التسعة الأخرى ولن تتلقى أي أموال منها. كل من الـ 10من المرجح أن يتم تحديد القرارات بشكل متساوٍ. اليانصيب الذي اخترته (أ أوب) المقابلة لرقم القرار المختار عشوائيًا سيتم تحقيقه اخيرا

source: Finally, the system will randomly pick a ball with either red or white colour. The colour of the selected ball will indicate the number of tokens you will win. These are in addition to the participation stipend and the tokens possibly earned in other games.
ar: . سيختار النظام بشكل عشوائي كرة حمراء أو بيضاء اللون لون الكرة المختارة سيشير إلى رقم الرموز التي ستربحها بالإضافة إلى بدل المشاركة.ورموز ربما فزت بها في ألعاب أخرى

source: Please answer to the following question
ar: يرجى الإجابة على السؤال التالي

source: 100 tokens
ar: 100 عملة رمزية

source: 80 tokens
ar: 80 عملة رمزية

source: 5 tokens
ar: 5 عملة رمزية

source: 190 tokens
ar: 190 عملة رمزية

source: Male
ar: رجل

source: Female
ar: إمرأة

source: Now let us start the game. Please make a decision for each of the 10 questions (ticking options A or B). Remember, only one of the decisions will be executed in the end. If needed, an enumerator will assist you in performing this task.
ar: الآن سنبدأ اللعبة. يرجى اتخاذ قرار لكل من الـ 10أسئلة (عن طريق التحقق من الخيارين أ أو ب). تذكر ، واحدًا فقط من القرارات سيتم تنفيذه في النهاية. إذا لزم الأمر ، سيساعدك الباحث.لأداء هذه المهمة

source: When done, please click on the button Continue
ar: عندما تنتهي، يرجى الضغط على الزر "متابعة

source: Option A: in two weeks
ar: الخيار أ: في غضون أسبوعين

source: Option B: in 4 weeks
ar: الخيار ب: في 4 أسابيع

source: tokens in 2 weeks
ar: عملة رمزية في أسبوعين

source: tokens in 4 weeks
ar: عملة رمزية في اربع اسابيع

source: Before we proceed with the real decision, we will give you some examples that illustrate the possible outcomes of that game and will then ask you some questions to ensure that you have understood the instructions well.
ar: قبل اتخاذ القرار الحقيقي ، سنقدم لك بعض الأمثلةالتي توضح النتائج المحتملة لهذه اللعبة وسنطلب منك بعد ذلك.بضعة أسئلة للتأكد من فهمك للإرشادات بشكل صحيح

source: Assume that the following decision was randomly drawn by the system: 100 tokens in 2 weeks or 105 tokens in 4 weeks.
ar: لنفترض أن النظام اتخذ عشوائيًا: 100.عملة رمزية في أسبوعين أو 105 في اربعة أسابيع

source: 100 tokens in 2 weeks
ar: 100 عملة رمزية في أسبوعين

source: 105 tokens in 4 weeks
ar: 105 عملة رمزية في اربع أسابيع

source: If for this decision, you chose <b>Option A</b>, how much would you have won?
ar: فكم <b> الخيار أ </b> لهذا القرار اذا اخترتستربح؟

source: Assume that the following decision was randomly drawn by the system: 100 tokens in 2 weeks or 124 tokens in 4 weeks.
ar: لنفترض أن النظام اتخذ عشوائيًا: 100عملة رمزية في أسبوعين أو 124 عملة رمزية في اربع أسابيع

source: 124 tokens in 4 weeks
ar: 124 عملة رمزية في اربع أسابيع

source: If for this decision, you chose <b>Option B</b>, how much would you have won?
ar: فكم <b> الخيار ب </b> لهذا القرار اخترتستربح؟
