Repository: ploteo/FL_exp
Catalog: *_morocco/_locale/*/LC_MESSAGES/messagesOLDOLDOLD.po
Languages: ar

source: Choice
ar: خيار

source: Your answers to the previous understanding questions were all correct.
ar: .كانت إجاباتك على أسئلة الفهم السابقة كلها صحيحة

source: We will now play the game.
ar: .سنلعب الآن اللعبة

source: You are now choosing as <b>Sender</b>
ar: <b>المرسل</b> أنت تختار الآن ـ

source: How many of your
ar: كم من

source: do you choose to send to the Receiver?
ar: التي تختار إرسالها إلى المستلم؟

source: Confirm
ar: تاكيد

source: do you send to the
ar: التي ترسلها إلى

source: Questionnaire
ar: إستفتاء

source: Thank you again for playing this game. Before we proceed, we want to ask you some questions in relation to the game you played. Please answer the following questions.
ar: شكرًا مرة أخرى على لعب هذه اللعبة. قبل أن نواصل ، نريد أن نسألك بعض الأسئلة المتعلقة باللعبة التي لعبتها. الرجاء الإجابة على.الأسئلة التالية

source: Of all the people in this room, how many do you know personally?
ar: من بين كل الأشخاص الموجودين في هذه الغرفة ، كم عدد الأشخاص الذين تعرفهم شخصيًا؟

source: How well do you know
ar: الى اى مدى

source: How much do you think that you understood the instructions you were given in this game?
ar: إلى أي مدى تعتقد أنك فهمت التعليمات المعطاة لك في هذه اللعبة؟

source: Conclude
ar: انهاء

source: You are about to start game
ar: أنت على وشك بدء اللعبة

source: Game
ar: لعبة

source: NEXT
ar: التالية

source: Instructions
ar: تعليمات

source: PREVIOUS
ar: السابق

source: Go to questionnaire
ar: الذهاب الى الاستفتاء

source: Sender
ar: مرسل

source: These instructions refer to the role of the <i>Sender</i>. As a Sender you will have the opportunity to decide how much of your initial endowment of tokens you want to keep for yourself, and how much of it you want to send to another participant (the Receiver).
ar: بصفة المرسل تتعلق هذه التعليمات التي ستتاح لك الفرصة للاختيار نصيب وفقك الأولي كم عدد الرموز التي تريد الاحتفاظ بها و كم.تريد الإرسال إلى مشارك آخر (المستلم)

source: Every participant will decide as a Sender before knowing her/his actual role.
ar: سيقرر كل مشارك أن يكون مرسلًا قبل معرفة حقيقته و وظيفته

source: Your initial endowment is
ar: تبرعك الأولي هو

source: You will have the opportunity to send to the Receiver any amount of tokens between 0 and 100
ar: ستتاح لك الفرصة لإرسال أي مبلغ إلى المستلم العملة الرمزية بين 0 و 100

source: The tokens you send are subtracted from your initial endowment and the Receiver receives them, without making any further decision. These are in addition to the participation stipend and the tokens possibly earned in other games.
ar: العملة الرمزية التي تم طرحها من مساهمتك الاولى و التي . يحصل عليها المستلم بدون اخد اي قرار اخربالإضافة إلى بدل المشاركة وأي رموز مكتسبة في.ألعاب أخرى

source: Receiver
ar: متلقي

source: These instructions refer to the role of the Receiver. Your initial endowment is 0 tokens. As a Receiver you will have the opportunity to receive from the Sender a varying amount of tokens between 0 and 100. No further action is needed from your side.
ar: هذه التعليمات تتعلق بدور المتلقي. وهبتك الأولي هو 0 رمز مميز. بصفتك متلقيا ، ستتاح لك الفرصة لـتتلقي من المرسل كمية متغيرة من الرموز المميزة بين 0 و 100.لا يلزم اتخاذ أي إجراء آخر من طرفك

source: Roles
ar: الأدوار

source: Instructions
ar: تعليمات

source: You will now play a variation of the game played before. This round will follow the same rules of the previous one, with the difference that you will always be a Sender, while a
ar: ستلعب الآن مجموعة متنوعة من الألعاب التي لعبت سابقًا. ستلعب هذه الجولةاتبع نفس القواعد السابقة ، مع اختلاف أنك ستكون دائما مرسلا بينما

source: will be the Receiver.
ar: .سيكون المستلم

source: This means that the amount of tokens that you decide to send to the Receiver from your initial endowment will be transferred to local smallholder farmers through the local
ar: هذا يعني أن مقدار الرموز التي قررت إرسالها إلى المستلم سيتم تحويلها من مساهمتك الاولى الى صغار المزارعين من خلال

source: Your new initial endowment is
ar: مساهمتك الاولى هي

source: These are in addition to the tokens received in previous games. Your gains from previous games will not be affected in this new game.
ar: بالإضافة إلى الرموز المميزة التي تم تلقيها في الألعاب السابقة، هذه الأرباح من الألعاب السابقة لن تتأثر في هذه اللعبة الجديدة

source: At the end of today’s session, we will tell you the total number of tokens you will be paid.
ar: في نهاية جلسة اليوم سنخبرك بالعدد الإجمالي.الرموز التي ستتلقاها

source: Continue
ar: استمرار

source: General Instructions
ar: تعليمات عامة

source: In this game, each of you will be asked to make a decision on the use of assigned tokens that will influence both your earnings, and the earnings of one other participant. Your final payoff will depend on your own decisions and the decisions of other participants.
ar: في هذه اللعبة ، سيتعين على كل منكم اتخاذ قرار بشأن استخدام عملة رمزية التي ستؤثر على كل من أرباحك ومكاسبك من مشارك آخر. سيعتمد فوزك النهائي على .قراراتك و تلك الخاصة بالاخرين

source: In this game you will interact with one other participant using the computer terminal. In this game there are two roles: <i>Sender</i> and <i>Receiver</i>. You will discover your actual role only at the end of the session. You will not be told who you have been paired with, either during or after the end of today’s session. The participant you will be paired with is not necessarily the same of other games.
ar: في هذه اللعبة ، ستتفاعل مع مشارك آخر باستخدام<i>المرسل<i> :محطة الكمبيوتر. في هذه اللعبة هناك نوعان من الأدوار لن تكتشف دورك الحقيقي حتى نهاية .<i>المتلقي<i> والجلسة. لن يتم إخبارك بمن تم التطابق معه أيضًاأثناء أو بعد نهاية جلسة اليوم. ستكون مع المشارك الدي سيتم.اقرانك به هو نفس الدي مع الاخرين

source: Now we will ask you some questions to help you understand the instructions. If you provide a wrong answer, you will receive a message from the system telling you that there was a mistake in the way you answered. If this is the case, you can either try again or call the enumerator for further clarifications.
ar: سنطرح عليك الآن بعض الأسئلة لمساعدتك في فهم التعليمات. إذا أعطيت إجابة خاطئة ، فستتلقى رسالة.من النظام الذي يخبرك بحدوث خطأ بالطريقة التي تم الرد بهاإذا كان الأمر كذلك ، يمكنك إما المحاولة مرة أخرى أو الاتصال.بالباحث لمزيد من التفاصيل

source: Your answers to these questions will not affect your final earnings. Please ask for clarifications if needed.
ar: .إجاباتك على هذه الأسئلة لن تؤثر على تعويضك النهائي.يرجى طلب التوضيح إذا لزم الأمر

source: As a Sender you decide to send 100 tokens to the Receiver. How many tokens will the Receiver obtain from you at the end of the game?
ar: .بصفتك المرسل ، قررت إرسال 100 رمز مميز إلى المستلم كم عدد الرموز التي سيتلقاها المستلم في نهاية اللعبة؟

source: As a Sender you decide to send 0 tokens to the Receiver. How many tokens will you have at the end of the game?
ar: بصفتك المرسل ، قررت إرسال 0 رمز مميز إلى المستلم. كم عدد العملات الرمزيةالتي ستحصل عليها في نهاية اللعبة؟

source: You are the Receiver and the Sender sends you 50 tokens from its initial endowment. How many tokens will you have at the end of the game?
ar: أنت المستلم والمرسل يرسل لك 50 عملة رمزية من منحته الأولي. كم عدد الرموز التي ستحصل عليها في نهاية اللعبة؟

source: Check my answers
ar: تحقق من إجاباتي

source: Click here to consult the instructions
ar: اضغط هنا للحصول على التعليمات

source: Results
ar: نتائج

source: Peer Dictator
ar: ديكتاتور الاقران

source: You are the <b>Sender</b> in the group
ar: في المجموعة </b>المرسل</b> انت

source: The <b>Sender</b> in the group (you) sent
ar: L'<b>Expéditeur</b> dans le groupe (vous) a envoyé في المجموعة ارسل لك </b>المرسل</b>

source: Your earnings are
ar: أرباحك هي

source: The earnings of the Receiver are
ar: دخل المتلقي هو

source: You are the <b>Receiver</b> in the group
ar: في المجموعة </b>المتلقي</b> انت

source: The <b>Sender</b> in the group (the other) sent
ar: في المجموعة الاخرى ارسل </b>المتلقي</b>

source: The earnings of the Sender are
ar: أرباح المرسل هي

source: Institution Dictator
ar: تعليمات الدكتاتور

source: You sent
ar: لقد ارسلت

source: Thus,
ar: ,اذن

source: receives
ar: يستقبل

source: from you
ar: منك

source: You earn
ar: لقد ربحت

source: Not at all
ar: لا على الاطلاق

source: Little
ar: قليلا

source: Average
ar: معتدل

source: Fairly Well
ar: لاباس به

source: Completely
ar: تماما

source: Very well
ar: جيد جدا

source: Please check your answer to question 1
ar: يرجى التحقق من إجابتك على السؤال 1

source: Please check your answer to question 2
ar: يرجى التحقق من إجابتك على السؤال 2

source: Please check your answer to question 3
ar: يرجى التحقق من إجابتك على السؤال 3

source: Description
ar: وصف

source: This short text box will present you the
ar: سيقدم لك مربع النص القصير

source: you will be playing with. Please read it carefully. Once you have read the text box, continue to the next step.
ar: التي ستلعب بها. يرجى قراءتها بعناية. بمجرد قراءة مربع النص ، انتقل إلى الخطوة التالية.

source: Hello, we are the local
ar: مرحبا نحن المحليين

source: Our organization works with the smallholder farmers in the area of
ar: تعمل منظمتنا مع صغار المزارعين في المجالات التالية

source: to whom we provide technical assistance. Through your support we will be able to empower the local farmers and to jointly develop a
ar: لمن نقدم المساعدة التقنية. وبدعمكم ستكون قادرة على تمكين المزارعين المحليين وتطوير مشترك

source: CONTINUE
ar: استمرار

source: Choice (Round
ar: خيار

source: Your endowment is
ar: منحتك هي

source: How much do you contribute to the common group account?
ar: ما هو مقدار مساهمتك في الحساب المشترك للمجموعة؟

source: Examples
ar: أمثلة

source: Before we proceed with your choice, we will give you some examples that illustrate the possible outcomes of the game.
ar: قبل الشروع في اختيارك ، سنقدم لك بعض الأمثلة .التي توضح النتائج المحتملة للعبة

source: Example 1
ar: مثال 1

source: Your group is made of 4 individuals. If everyone from your group puts their entire endowment (150 Tokens) in the common account, 600 Tokens will be in there. Twice this sum (1200 Tokens) will be equally divided among all the participants in your group, so that each of you will earn 300 Tokens
ar: تتكون مجموعتك من 4 أفراد. إذا وضع جميع أعضاء مجموعتك(كل أوقافهم (150) في الحساب المشترك (600)ضعف هذا المقدار (1200) يوزع بالتساويبين جميع المشاركين في مجموعتك ، بحيث يفوز كل واحد منكمغملة رمزية 300

source: Example 2
ar: مثال 2

source: Your group is made of 4 individuals. If everyone from your group keeps their 150 Tokens for themselves, no money will be put in the common account, thus leaving no money to be divided between the participants in your group. Each participant in your group will then earn 150 Tokens
ar: تتكون مجموعتك من 4 أفراد. إذا احتفظ جميع أعضاء مجموعتكرموزهم الـ 150 لأنفسهم ، لن يتم وضع أي أموال فيالمشتركة التي لا تترك أموالا لتوزيعها على المشاركين فيمجموعتك. سيكسب كل مشارك في مجموعتك 150 عملة رمزية

source: Remember that you can put any amount between 0 and 150 Tokens in the common account.
ar: تذكر أنه يمكنك وضع أي مبلغ يتراوح بين 0 و 150 عملة رمزية في.الحساب المشترك

source: Do you have any questions?
ar: هل لديكم أسئلة ؟

source: Task
ar: مهمة

source: Reorder now the words in the boxes below to obtain the description of an object.
ar: الآن أعد ترتيب الكلمات في المربعات أدناه للحصول على وصف.شيء

source: Members of your group are involved in the same task, but with a different sentence referring to the same object. All sentences put together give you an accurate description of this object.
ar: يشارك أعضاء مجموعتك في نفس المهمة ، لكن بجملة مختلفةفي اشارة الى نفس الشيء. كل الجمل مجتمعة تمنحك.وصف دقيق لهذا الشيء

source: The destination box turns green when the right words are dragged. The destination box turns red when the wrong words are dragged.
ar: .يتحول مربع الوجهة إلى اللون الأخضر عند سحب الكلمات الصحيحة.مربع الوجهة يتحول إلى اللون الأحمر عند سحب الكلمات الخاطئة

source: If you do a mistake just press the button Retry. When all words are correctly positioned a button will appear: click on it to continue.
ar: إذا أخطأت ، فقط اضغط على الزر" حاول مرة أخرى ". عندما تكون كل الكلمات.في الوضع الصحيح ، سيظهر زر: اضغط فوقه للمتابعة

source: Retry
ar: حاول مجددا

source: can be
ar: يمكن ان يكون

source: can
ar: يمكن

source: makes
ar: يجعل

source: It
ar: انه

source: warm.
ar: .ساخنا

source: transparent.
ar: .شفاف

source: salty.
ar: .مالح

source: go away.
ar: .يزيل

source: cold or
ar: باردا او

source: be
ar: يكون

source: thirst
ar: العطش

source: Water
ar: الماء

source: Reorder now the words below to obtain the description of an object.
ar: .الآن أعد ترتيب الكلمات أدناه للحصول على وصف الشيء

source: Put the words in the right order in the boxes below
ar: ضع الكلمات بالترتيب الصحيح في المربعات أدناه

source: If you do a mistake just try again. When all words are correctly positioned you will continue to the next page.
ar: إذا أخطأت ، حاول مرة أخرى. عندما تكون كل الكلمات صحيحة.في موضعها ، ستنتقل إلى الصفحة التالية

source: Task: results
ar: المهمة: النتائج

source: Well done! These are the sentences that you and your group reordered.
ar: .احسنت ! فيما يلي الجمل التي قمت أنت ومجموعتك بإعادة ترتيبها

source: It can be cold or warm.
ar: .يمكن أن يكون بارد او ساخنا

source: It can be transparent.
ar: .يمكن أن يكون شفاف

source: It can be salty.
ar: .يمكن ان يكون مالح

source: It makes thirst go away.
ar: .يمكن ان يزيل العطش

source: The object is <b>water</b>
ar: </b>الماء</b> الشيء هو

source: Well done! These are sentences that describe water.
ar: .احسنت ! فيما يلي بعض العبارات التي تصف الماء

source: Water can be cold or warm.
ar: .يمكن أن يكون الماء باردًا أو ساخنًا.

source: Water can be transparent.
ar: .يمكن أن تكون الماء شفافا

source: Water can be salty.
ar: .يمكن أن يكون الماء مالحًا

source: Water makes thirst go away.
ar: .الماء يزيل العطش

source: Thank you again for coming today. We will now play a game. Please remain seated at your desk. The game is to proceed in silence; talking is prohibited, and if you talk with one of the other participants, you will be asked to leave the room.
ar: أشكركم مرة أخرى على حضوركم اليوم. سنلعب الآن لعبة. يرجى الجلوس على مكتبك. اللعبة يجب أن تلعب في صمت ؛ الحديث ممنوع ، وإذا تحدثت مع أحد المشاركين الآخرين .سيُطلب منك مغادرة الغرفة

source: In this game, the participants present today will be split in groups of <i>four participants each.</i>
ar: في هذه اللعبة ، سيتم تقسيم المشاركين الحاضرين اليوم إلى مجموعات من<i> .أربعة مشاركين لكل منهم </ i>

source: Each of you will be asked to make a decision that will influence both your earnings, and the earnings of the other members of your group.
ar: سيتعين على كل منكما اتخاذ قرار من شأنه التأثير على كل منأرباحك ، ومكاسب الأعضاء الآخرين في حزبك

source: You and the other members of your group will receive
ar: ستتلقى أنت والأعضاء الآخرين من مجموعتك

source: You and each member of your group will have the opportunity to put as many of these tokens as you want on a common account, or to keep some or all of them for yourself. The tokens that you keep for yourself will remain with you and will contribute to your earnings.
ar: ستتاح لك ولكل عضو في مجموعتك الفرصة لوضعالعدد الذي تريده من هذه الرموز المميزة في حساب مشترك ، أو للاحتفاظ بالكل أو جزء منالرموز المميزة لنفسك. الرموز التي تحتفظ بها لنفسك.سيبقى معك وستساهم في ارباحك

source: After all the members of your group have decided how much to contribute to the common account, the system will top up your group’s common account with the same amount as the total that was put in the common account, so that the amount is doubled. This will then be shared equally amongst the members of your group. Each member of your group, including you, will receive the same share regardless of the amount they put on the common account.
ar: بعد أن يقرر جميع أعضاء مجموعتك مقدار مساهمتهمإلى الحساب المشترك ، سيقوم النظام بتعبئة الحساب المشترك لمجموعتكبنفس المبلغ الذي تم وضعه في الحساب المشترك ، بحيثتمت مضاعفة المبلغ. سيتم بعد ذلك تقاسم هذا المبلغ بالتساوي بينأعضاء مجموعتك. كل عضو في مجموعتك ، بما في ذلك أنتسيحصل على نفس الحصة ، بغض النظر عن المبلغ الذي وضعه في.الحساب المشترك

source: Before we proceed with the real decision, we will give you some examples that illustrate the possible outcomes of that game.
ar: قبل أن نصل إلى القرار الحقيقي ، سنقدم لك بعض الأمثلة.التي توضح النتائج المحتملة لهذه اللعبة

source: If everyone puts everything in the common account,
ar: ,إذا وضع الجميع كل شيء في الحساب المشترك

source: tokens will be in it. Twice this sum (
ar: )ستكون الرموز هناك. ضعف هذا المبلغ

source: tokens) is then divided equally among all participants, such that each participant will earn
ar: الرموز") بعد ذلك يتم تقسيمها بالتساوي بين جميع المشاركين ، بحيث سيفوز المشارك

source: tokens.
ar: عملة رمزية

source: If everyone keeps the tokens for themselves, no money will be in the common account, thus leaving no money to be divided equally. Each participant will then earn their initial endowment of 100 or 200 tokens.
ar: إذا احتفظ الجميع بالعمل الرمزية لأنفسهم ، فلن يكون هناك أموال فيالحساب المشترك الذي لا يترك أي أموال يتم تقاسمها بالتساوي. كلسيحصل المشارك بعد ذلك على وقفه الأولي البالغ 100 أو 200 عملة رمزية

source: Remember that you can put any amount between 0 and 100 or 200 tokens in the common account.
ar: تذكر أنه يمكنك وضع أي مبلغ بين 0 و 100 أو 200 عملة رمزية في.الحساب المشترك

source: Now we will ask you some questions to help you understand the game. Please go to the next page and fill the questionnaire. An enumerator will assist you in case of need.
ar: الآن سنطرح عليك بعض الأسئلة لمساعدتك على فهم اللعبةيرجى الانتقال إلى الصفحة التالية وإكمال الاستبيان. سيقوم الباحت.بمساعدتك عند الحاجة

source: Now we will play a second round of this game. This round will follow the same rules of the previous one.
ar: الآن سنلعب دورًا ثانيًا من هذه اللعبة. هذه الجولة ستتبع.نفس القواعد السابقة

source: You and each member of your group will have the opportunity to put as many of these tokens as you want on a common account, or to keep some or all of them for yourself. These are new tokens and the earnings from the previous round will not be affected. The tokens that you keep for yourself will remain with you and contribute to your final earnings.
ar: ستتاح لك ولكل عضو في مجموعتك الفرصة لوضع الكثيرمن هذه الرموز كما يحلو لك في حساب مشترك ، أو للاحتفاظ بكاملها أو جزء منهالنفسك. هذه رموز جديدة ومكاسبلن تتأثر الجولة السابقة. الرموز المميزة التي تحتفظ بها .ستبقى معك وستساهم في أرباحك النهائية

source: After all the members of your group have chosen how much to contribute to the common account, the system will top up your group’s common account with the same amount as what was put in the common account, so that the total amount is doubled. This will then be shared equally amongst the members of your group. Each member of your group, including you, will receive the same share <b>regardless of the amount they put on the common account.</b>
ar: بعد أن يختار جميع أعضاء مجموعتك مقدار مساهمتهم فيالحساب المشترك ، سيقوم النظام بإكمال الحساب المشترك لمجموعتكبنفس المبلغ المدفوع في الحساب المشترك ، بحيثتمت مضاعفة إجمالي المبلغ. سيتم بعد ذلك تقاسم هذا المبلغ بالتساوي بينأعضاء مجموعتك. كل عضو في مجموعتك ، بما فيهم أنت سيتلقى نفس الحصة <b> بغض النظر عن المبلغ الذي يضعه في الحساب </b> .التي وضعت في الحساب المشترك

source: Again, you will make a decision on keeping your tokens or putting them, or part of them, in the common account. Once everyone has made their decision, we will count the tokens and communicate the result to everyone. Again, individual decisions won’t be communicated to anyone by the enumerators.
ar: مرة أخرى ، ستقرر الاحتفاظ بعملك الرمزية أو وضعها ،أو جزء منها ، في الحساب المشترك. بمجرد أن يأخذ الجميعالقرار ، سنحصي العمل الرمزية وسنبلغ النتيجة إلىالكل. مرة أخرى ، لن يتم إبلاغ القرارات الفردية إلى أي شخص من طرف.الباحثين

source: Before making your decision, you will perform a group task with the remaining 3 participants of your group. Results from this task will not affect your earnings. Instructions follow.
ar: قبل اتخاذ قرارك ، ستؤدي مهمة جماعية معثلاثة مشاركين آخرين في مجموعتك. نتائج هذه المهمة لا تعمل.تؤثر على أرباحك. اتبع التعليمات"

source: Before making your decision, you will perform a task. Results from this task will not affect your earnings. Instructions follow.
ar: قبل أن تتخذ قرارك ، ستؤدي مهمة. نتائج هذا.المهمة لن تؤثر على دخلك. اتبع التعليمات

source: Please Wait
ar: المرجو الانتظار

source: Now we will play the game. The result will be communicated to you at the end of the session.
ar: الآن سنلعب المباراة. سيتم إبلاغك بالنتيجة في.نهاية الجلسة

source: Once everyone in the room has made their decisions, we will count the total number of tokens put in the common account, the enumerators will add the same amount as the total put in your group’s common account, so that the amount is doubled. This amount will be shared equally between your and all members of your group. The result will be communicated to you at the end of the session.
ar: بمجرد أن يتخذ كل فرد في الغرفة قراره ، سنحسبالعدد الإجمالي للرموز الموضوعة في الحساب المشترك ، سوف يقوم العدادونبأضافت نفس المبلغ الذي تم وضعه في الحساب المشترك لمجموعتك ، بحيتأن يتضاعف المبلغ. سيتم تقاسم هذا المبلغ بالتساوي بينكأنت وجميع أعضاء مجموعتك. سيتم إبلاغك بالنتيجة.في نهاية الجلسة

source: Now we will play for this round: please go to the next page. An enumerator will assist you.
ar: سنلعب الآن في هذه الجولة: يرجى الانتقال إلى الصفحة التالية..الباحث سوف يساعدك

source: Now we will ask you some questions to help you understand the game. If you provide a wrong answer, you will receive a message from the system telling you that there was a mistake in the way you answered. If this is the case, you can either try again or call the enumerator for further clarifications.
ar: الآن سنطرح عليك بعض الأسئلة لمساعدتك في فهم اللعبة. إذاأنت تعطي إجابة خاطئة ، ستتلقى رسالة من النظاميخبرك بوجود خطأ في طريقة إجابتك. إذا كان الأمر كذلك يمكنك إما المحاولة مرة أخرى أو الاتصال بالباحث للحصول على المزيد.من التوضيحات

source: How much will your total earnings be if you put nothing into the common account and the other members of your group put 400 in total?
ar: ما هو المبلغ الإجمالي لأرباحك إذا لم تضع أي شيء في الحساب المشتركوأن يرسل الأعضاء الآخرون في مجموعتك 400 إجمالاً؟

source: If 600 Tokens are put in the common account by you and your group members, how much will each member of the group earn from the common account after the tokens are doubled?
ar: إذا تم وضع 600 عملة رمزية في الحساب المشترك بواسطتك أنت والأعضاءمن مجموعتك ، كم سيكسب كل عضو في المجموعة من الحساببعد مضاعفة العمل الرمزية؟

source: How would you rate your understanding of the instructions you were given in this game?
ar: كيف تقيم فهمك للتعليمات المعطاة لك في هذه اللعبة؟

source: How much do you trust that the people in your group put money in the common account?
ar: ما مدى ثقتك في الأشخاص في مجموعتك لاستثمار الأموال فيالحساب مشترك؟

source: Round
ar: دور

source: Your endowment
ar: هبتك

source: Your contribution
ar: مساهمتك

source: Total contributions to the common account
ar: مجموع المساهمات في الحساب المشترك

source: Your payoff
ar: ربحك

source: Fairly
ar: إلى حد كاف

source: Fairly well
ar: لاباس به

source: The sequence is not correct, please Retry
ar: التسلسل غير صحيح ، يرجى المحاولة مرة أخرى

source: Choice Receiver
ar: خيار المستقبل

source: You will now play the game as a <b>Receiver</b>.
ar: <b>المستقبل</b> سنلعب الان لعبة بصفتك

source: Please report your choice in correspondence to each possible choice of the other
ar: يرجى الإشارة إلى اختيارك في المراسلات مع كل خيار محتمل لـالأخرى

source: Choice #
ar: خيار #

source: When the other sends
ar: عندما يرسل الآخر

source: You receive
ar: تحصل

source: How much do you send back?
ar: كم ستعيد؟

source: SEND
ar: ارسال

source: Choice Sender
ar: خيار المرسل

source: You will now play the game as a <b>Sender</b>
ar: <b> المرسل </b> ستلعب الان بصفتك

source: How much of your endowment of
ar: كم من هباتك
