Repository: ploteo/FL_exp
Catalog: *_morocco/_locale/*/LC_MESSAGES/messagesOLDOLDOLD.po
Languages: ar

source: We will now play another game. We will ask you to make 10 decisions. In each decision, you can choose to receive the equivalent of 100 tokens converted in local currency after <b>two weeks</b>, or you can choose to wait and receive more than 100 tokens in <b>four weeks</b>. The amount you would receive in 4 weeks will differ for each of the 10 decisions. These are in addition to the participation stipend and the tokens possibly earned in other games.
ar: سنلعب الآن لعبة أخرى. سنطلب منك اتخاذ 10 قرارات. في كل قرار يمكنك اختيار تلقي ما يعادل 100 عملة رمزية يمكنكم التحويل إلى العملة المحلية بعد <b> أسبوعين </b> ، أو يمكنك الاختيارتوقع واستلام أكثر من 100 رمز مميز في <b> أربعة أسابيع </b>. المبلغ الذي تتلقاها خلال 4 أسابيع ستكون مختلفة لكل قرار من القرارات العشرةهذه بالإضافة إلى بدل المشاركة والعمل الرمزية التي.ربما فازت بها في اللعب الأخرى

source: We ask you to fully consider the two options, and make your decisions carefully based only on your own preferences. Whatever the option you choose, we will give you a deposit voucher and you will come back to collect your money two or four weeks later or, if you prefer, you will have the opportunity to receive this money by phone payment. If you prefer to use this method, you will have the opportunity to provide a mobile phone number to the enumerators at the end of the session today.
ar: نطلب منك التفكير الكامل في كلا الخيارين واتخاذ قراراتك يعتمد بعناية فقط على تفضيلاتك الخاصة. أيًا كان الخيار الذي تريده ، سنمنحك قسيمة إيداع وستعود من أجل استراد أموالك بعد أسبوعين أو أربعة أسابيع ، أو إذا كنت تفضل ذلك ، فستحصل على إمكانية تلقي هذه الأموال عن طريق الدفع عبر الهاتف. إذا كنت تفضل استخدام هذه الطريقة ، سيكون لديك خيار توفير.رقم الهاتف الخليوي للمحققين عند نهاية جلسة اليوم

source: Do you have questions?
ar: هل لديكم أسئلة ؟

source: At the end of the game, we will randomly pick one of your decisions. We will pay you according to your choice in that decision.
ar: .عند نهاية اللعبة ، سنختار عشوائيًا أحد قراراتك.ستدفع لك حسب اختيارك في هذا القرار

source: Please answer to the following questions
ar: الرجاء الإجابة على الأسئلة التالية

source: How many tokens would you be willing to receive 6 months from now to forgo the 100 tokens today?
ar: كم عدد الرموز التي ستكون مستعدًا لتلقيها خلال 6 أشهر مقابل التخلي عن 100 رمز اليوم؟

source: How would you rate your understanding of the game instructions?
ar: كيف تقيم فهمك لتعليمات اللعبة؟

source: How much do you trust that you will receive the money in 2 or 4 weeks time?
ar: إلى أي مدى تعتقد أنك ستتلقى المال في فترة 2 أو 4 أسابيع؟

source: 100 tokens in 4 weeks
ar: 100 عملة رمزية في 4 أسابيع

source: 105 tokens in 2 weeks
ar: 105 عملة رمزية في أسبوعين

source: 124 tokens in 2 weeks
ar: 124 عملة رمزية في أسبوعين

source: Some trust
ar: القليل من الثقة

source: A lot of trust
ar: ثقة كبيرة

source: Introduction
ar: مقدمة

source: Thank you for coming today. We are researchers from the <i>FoodLAND project</i>. We would like to know urban consumers’ attitude towards novel local foods, and for doing so we will play a number of games. Please follow the instructions of the games onscreen carefully.
ar: </i>FoodLAND</i> شكرا لقدومك اليوم. نحن باحثون في مشروع نود أن نعرف موقف المستهلكين في المناطق الحضرية تجاه.الأطعمة المحلية الجديدة ، وللقيام بذلك ، سنلعب عددًا من الألعاب.يرجى اتباع تعليمات اللعبة التي تظهر على الشاشة بعناية

source: All the people you can see in this room will play the same games as you. We will not share information about their or your identity, even at the end of the session. If you know some of them, we ask you not to share information about their identity with other participants. We will ask each of you to make different decisions. Your decisions as well as other participants’ decisions will be <i>made in private</i>, and individual decisions <i>will not be revealed</i>, even at the end of the session.
ar: .كل شخص يمكنك رؤيته في هذه الغرفة سيلعب نفس الألعاب مثلك لن نشارك معلومات عنهم أو عن هويتك ، حتى في نهاية الجلسة. إذا كنت تعرف أيًا منهم ، فنحن نطلب منك عدم مشاركةمعلومات عن هويتهم مع المشاركين الآخرين. سوف نسأل كل واحد منكم اتخاذ قرارات مختلفة. قراراتك وقرارات الآخرين <i> على انفراد </ i> سيتم اخذها حتى في نهاية الجلسة <i> لن يتم الكشف </ i>

source: Each of the games will allow you to earn real money in your <i>Local Currency (LC)</i>. And as in real life, the amount of money that you will earn depends on your decision and, for group games, on the decisions of others too. But sometimes, the amount you will earn will also depend on chance.
ar: ستسمح لك كل لعبة بربح أموال حقيقية بعملة و مثلما هو الحال في الحياة الواقعية</i>محلية (ML) </i> ستفوز به يعتمد على قرارك ، وبالنسبة للمباريات الجماعية ، يعتمد على قرارات آخرون أيضًا. ولكن في بعض الأحيان يعتمد المبلغ الذي تربحه أيضًا على الصدفة

source: There are no wrong of right decisions; therefore, we ask you to decide on the basis of your preferences exclusively. Before each game you will be given a number of virtual tokens you can use to play the games. At the end of the session, you will get
ar: لا توجد قرارات سيئة أو جيدة ، لذلك نطلب منك أن تقرربناءً على تفضيلاتك حصريًا. قبل كل لعبة ستتلقى.عدد من الرموز الافتراضية التي يمكنك استخدامها لتشغيل الألعاب ستحصل على نهاية الجلسة

source: <i>for 10 units of tokens</i>. Besides the money that you will earn from the games, you will receive a stipend of
ar: بالاضافة الى الاموال التي ستكسبها باسخدام <i> مقابل 10 وحدات من العمل الرمزية </ i> ألعاب ، ستحصل على بدل

source: to thank you for your participation today. Your total earnings will be communicated to you privately at the end of the full session today. Other participants will not know your total earnings.
ar: شكراً لمشاركتك اليوم. سيكون مجموع أرباحك أُرسلت سرا في نهاية جلسة اليوم الكاملة. الآخرين.لن يعرف المشاركون مجموع أرباحك

source: If you have any question, please raise your hand and an enumerator will come close to you to listen and will provide an answer for everyone.
ar: إذا كان لديك سؤال ، يرجى رفع يدك والباحث.سوف يقترب منك للاستماع إليك وإعطاء إجابة للجميع

source: Introduction (ii)
ar: مقدمة (2)

source: We kindly ask you not to speak aloud, and not to communicate with other participants until the end of the session. If you fail to comply with this rule, you will have to leave the session and you will not receive your earnings in the games and only get to keep the participation stipend. After having played the games, we will take a break.
ar: نطلب منك عدم التحدث بصوت عال وعدم التواصل مع الآخرين حتى نهاية الجلسة. إذا كنت لا تحترم هذه القاعدة ستضطر لمغادرة الجلسة ولن تتلقى.أرباحك في الألعاب وستحتفظ فقط ببدل المشاركة.بعد أن لعبنا المباريات ، سنأخذ استراحة

source: You will write down your answers directly on the computer. In case you need help, there are here enumerators especially trained to help you during today’s games. Feel free to ask for help and you will be assisted individually by an enumerator during the whole session.
ar: ستكتب إجاباتك مباشرة على الكمبيوتر. في حال كنت بحاجة إلى مساعدة ، يوجد هنا باحثون مدربون تدريباً خاصاً لمساعدتك خلال مباريات اليوم. لا تتردد في طلب المساعدة ، ستتم مساعدتك.بشكل فردي بواسطة الباحث طوال مدة الجلسة

source: If you have any question, please raise your hand and an enumerator will come close to you to listen and will provide an answer for everyone; please do not ask your questions aloud.
ar: إذا كان لديك أي أسئلة ، ارفع يدك للباحث سوف يقترب منك للاستماع إليك وتقديم إجابة للجميع.من فضلك لا تطرح أسئلتك بصوت عال

source: You will take part in
ar: سوف تشارك في

source: games. You will know the outcome of each game only at the end of the session. We will now proceed with the first game.
ar: ألعاب لن تعرف نتيجة كل مبارة حتى نهاية.الجلسة. ننتقل الآن إلى المبارة الأولى

source: Go to the first game
ar: الذهاب إلى المبارة الأولى
