Repository: ploteo/FL_exp
Catalog: *_tunisia/_locale/*/LC_MESSAGES/messages.po
Languages: ar

source: We will now play another game. We will ask you to make 10 decisions. In each decision, you can choose to receive the equivalent of 100 tokens converted in local currency after <b>two weeks</b>, or you can choose to wait and receive more than 100 tokens in <b>four weeks</b>. The amount you would receive in 4 weeks will differ for each of the 10 decisions. These are in addition to the participation stipend and the tokens possibly earned in other games.
ar: سنلعب الآن لعبة أخرى. سنطلب منك اتخاذ 10 قرارات. في "كل قرار ، يمكنك اختيار تلقي ما يعادل 100 نقطة" محولة بالدينار التونسي بعد < > أسبوعين </ > ، أو يمكنك اختيار "الانتظار واستلام أكثر من 100 نقطة بعد < > أربعة أسابيع </ >. سيختلف المبلغ "الذي ستتلقاه بعد 4 أسابيع لكل قرار من القرارات العشرة. "هذإ بالإضافة إلى منحة المشاركة والنقاط" التي يُمكنك ربحها في الألعاب أخرى. "

source: We ask you to fully consider the two options, and make your decisions carefully based only on your own preferences. Whatever the option you choose, we will give you a deposit voucher and you will come back to collect your money two or four weeks later or, if you prefer, you will have the opportunity to receive this money by phone payment. If you prefer to use this method, you will have the opportunity to provide a mobile phone number to the enumerators at the end of the session today.
ar: "نطلب منك دراسة الخيارين بشكل كامل ، واتخاذ قراراتك" بعناية بناءً على تفضيلاتك الخاصة فقط. مهما كان خيارك ، سنمنحك توصيل وستعود" لتتحصل على أرباحك بعد أسبوعين أو أربعة أسابيع أو ، إذا كنت تفضل ذلك ، ستتاح لك الفرصة "لتلقي هذه الأرباح عبر شحن هاتفك الجوال . إذا كنت تفضل استخدام هذه الطريقة الأخيرة ، فستتاح لك الفرصة لتقديم "رقم هاتفك الجوال للمنضمون في نهاية حصة اليوم

source: Do you have questions?
ar: هل لديك أسئلة؟

source: At the end of the game, we will randomly pick one of your decisions. We will pay you according to your choice in that decision.
ar: في نهاية اللعبة ، سيتم سحب أحد القرارات عشوائيًا . "سندفع لك حسب اختيارك في هذا القرار".

source: Please answer to the following questions
ar: الرجاء الإجابة على الأسئلة التالية

source: How many tokens would you be willing to receive 6 months from now to forgo the 100 tokens today?
ar: "كم عدد من النقاط ترغب في تلقيها بعد 6 أشهر من الآن" "للتخلي عن 100 نقطة اليوم؟"

source: How would you rate your understanding of the game instructions?
ar: "كيف تقيم فهمك لتعليمات اللعبة؟"

source: How much do you trust that you will receive the money in 2 or 4 weeks\' time?
ar: ما مدى ثقتك في أنك ستحصل على المال في غضون أسبوعين أو 4 أسابيع؟ "

source: 100 tokens in 4 weeks
ar: نقطة بعد 4 أسابيع100

source: 105 tokens in 2 weeks
ar: نقاط بعد أسبوعين 105

source: 124 tokens in 2 weeks
ar: نقطة بعد أسبوعين 124

source: Some trust
ar: بعض الثقة

source: A lot of trust
ar: الكثير من الثقة

source: Introduction
ar: مقدمة

source: Thank you for coming today. We are researchers from the <i>FoodLAND project</i>. We would like to know urban consumers’ attitude towards novel local foods, and for doing so we will play a number of games. Please follow the instructions of the games onscreen carefully.
ar: شكرا على حضورك اليوم. نحن باحثون من مشروع <i> FoodLAND "" </i>. نود أن نعرف موقف المستهلكين في المناطق الحضرية تجاه الأطعمة المحلية الجديدة "" ، ومن أجل القيام بذلك ، سنلعب عددًا من الألعاب. "" يرجى اتباع تعليمات الألعاب التي تظهر على الشاشة بعناية

source: All the people you can see in this room will play the same games as you. We will not share information about their or your identity, even at the end of the session. If you know some of them, we ask you not to share information about their identity with other participants. We will ask each of you to make different decisions. Your decisions as well as other participants’ decisions will be <i>made in private</i>, and individual decisions <i>will not be revealed</i>, even at the end of the session.
ar: كل الأشخاص الذين يمكنك رؤيتهم في هذه الغرفة سيلعبون نفس الألعاب مثلك. "لن نشارك معلومات حول هويتهم أو هويتك ، حتى في" نهاية الجلسة. إذا كنت تعرف بعضًا منهم ، فإننا نطلب منك عدم مشاركة "معلومات حول هويتهم مع المشاركين الآخرين. سنطلب" من كل واحد منكم اتخاذ قرارات مختلفة. سيتم اتخاذ قراراتك وكذلك قرارات "المشاركين" الآخرين</ > بصفة خصوصية</ > ، و حتى في نهاية الجلسة لن يتم الكشف عن</ > هذه القرارات الفردية </ >

source: Each of the games will allow you to earn real money in your <i>Local Currency (LC)</i>. And as in real life, the amount of money that you will earn depends on your decision and, for group games, on the decisions of others too. But sometimes, the amount you will earn will also depend on chance.
ar: لا يوجد قرارات خاطئة او صائبة. لذلك ، نطلب منك أن تقرر على أساس تفضيلاتك حصريًا. قبل كل لعبة ستحصل على عدد من النقاط الافتراضية التي يمكنك استخدامها للعب الألعاب. وفي نهاية الحصة ، ستحصل على

source: <i>for 10 units of tokens</i>. Besides the money that you will earn from the games, you will receive a stipend of
ar: " منحة تقدر ب10 نقاط، بالإضافة إلى أرباحك من الألعاب "

source: to thank you for your participation today. Your total earnings will be communicated to you privately at the end of the full session today. Other participants will not know your total earnings.
ar: لنشكركم على مشاركتكم اليوم. سيتم إبلاغك بإجمالي أرباحك بشكل خاص في نهاية الحصة كاملة اليوم. لن يعرف المشاركون الآخرون إجمالي أرباحك

source: If you have any question, please raise your hand and an enumerator will come close to you to listen and will provide an answer for everyone.
ar: "إذا كان لديك أي سؤال ، فيرجى رفع يدك وسوف يقوم المنضمونبالاقترب منك للاستماع وسوف تقدم إجابة للجميع

source: Introduction (ii)
ar: ( مقدمة (2

source: We kindly ask you not to speak aloud, and not to communicate with other participants until the end of the session. If you fail to comply with this rule, you will have to leave the session and you will not receive your earnings in the games and only get to keep the participation stipend. After having played the games, we will take a break.
ar: نرجو منكم عدم التحدث بصوت عال وعدم التواصل مع المشاركين الآخرين حتى نهاية الحصة. إذا لم تمتثللهذه التعاليم ، يجب عليك مغادرة الجلسة ولن تتلقىأرباحك في الألعاب وستحصل فقط على منحة المشاركة. بعد أن لعبنا الألعاب ، سنأخذ استراحة."

source: You will write down your answers directly on the computer. In case you need help, there are here enumerators especially trained to help you during today’s games. Feel free to ask for help and you will be assisted individually by an enumerator during the whole session.
ar: سوف تكتب إجاباتك مباشرة على الكمبيوتر. في حال كنت بحاجة إلى مساعدة ، يوجد هنا منضمون مدربون خصيصًا لمساعدتكخلال ألعاب اليوم. لا تتردد في طلب المساعدة وستتم مساعدتكبشكل فردي بواسطة المنضمون خلال الحصة بأكملها."

source: If you have any question, please raise your hand and an enumerator will come close to you to listen and will provide an answer for everyone; please do not ask your questions aloud.من فضلك لا تسأل أسئلتك بصوت عال".
ar: سوف تشارك في

source: games. You will know the outcome of each game only at the end of the session. We will now proceed with the first game.
ar: الألعاب. ستعرف نتيجة كل لعبة فقط في نهاية الحصة. سنبدأ الآن باللعبة الأولى."

source: Go to the first game
ar: اذهب إلى اللعبة الأولى
