Repository: ploteo/FL_exp
Catalog: *_tunisia/_locale/*/LC_MESSAGES/messages.po
Languages: ar

source: You receive
ar: تتلقى

source: How much do you send back?
ar: كم ستعيد للمرسل؟

source: SEND
ar: إرسال

source: Choice Sender
ar: اختيار المرسل

source: You will now play the game as a <b>Sender</b>
ar: ستلعب الان كمرسل

source: How much of your endowment of
ar: كم من منحتك المقدّرة ب

source: do you send to the Receiver?
ar: سترسل الى المتلقي

source: You can choose only one option.
ar: يمكنك اختيار خيار واحد فقط

source: You are choosing as <b>Sender</b>
ar: انت الان تختار كمرسل

source: Final Questionnaire
ar: الاستبيان الختامي

source: 1. According to the information provided, what is the field in which
ar: 1. حسب المعلومات المقدمة ، ما هو المجال الذي

source: operates?
ar: تعمل؟

source: Eco-friendly solutions
ar: حلول صديقة للبيئة

source: Nutrient-dense food products
ar: المواد الغذائية الغنية

source: Medical care
ar: الرعاية الطبية

source: Micro finance
ar: التمويل الصغير

source: 2. Did you decide the amount of tokens you sent to the
ar: 2. هل قررت مقدار النقاط التي سترسلها إلى

source: based on the expectation of a larger donation in return from the
ar: بناءً على توقع تبرع أكبر في المقابل من

source: or independently from this?
ar: أم بمعزل عن هذا؟

source: 3. How important do you think is the development of
ar: 3. ما مدى أهمية تطوير

source: 4. How would you rate your understanding of the instructions you were given in this game?
ar: 4. كيف تقيم فهمك للتعليمات التي أعطيت لك في هذه اللعبة؟

source: Questionnaire (Receiver)
ar: استبيان (المتلقي)

source: Thank you for playing this game. Before we proceed, we want to ask you some questions in relation to the game you played. Please answer the following questions.
ar: شكرا لك على لعب هذه اللعبة. قبل المضي قدمًا ، نريد أن نطرح عليك بعض الأسئلة المتعلقة باللعبة التي لعبتها. الرجاء الإجابة على الأسئلة التالية

source: 1. How much do you think the Sender will actually send?
ar: 1.كم تعتقد أن الآخر سيرسل؟

source: 2. Overall, do you think that the amounts you returned to the Sender were fair?
ar: 2. بشكل عام ، هل تعتقد أن المبالغ التي قمت بإعادتها إلى المرسل كانت عادلة؟

source: Questionnaire (Sender)
ar: الاستبيان (المرسل)

source: 1. Did you decide the amount you sent to the Receiver based on the expectation of a larger donation in return from your peer/Receiver, or independently from this?
ar: 1. هل قررت المبلغ الذي أرسلته إلى المتلقي بناءً على توقع ارجاع أكبر في المقابل من نظيرك / المتلقي ، أو بشكل مستقل عن هذا؟

source: 2. How much do you expect the Receiver to send back to you?
ar: 2. ما المبلغ الذي تتوقع أن يرسله المتلقي إليك؟

source: 3. How much do you think that you understood the instructions you were given in this game?
ar: 3. إلى أي مدى تعتقد أنك فهمت التعليمات التي أعطيت لك في هذه اللعبة؟

source: GO TO QUESTIONNAIRE
ar: اذهب إلى الاستبيان

source: Instructions Receiver
ar: تعليمات المتلقي

source: These instructions refer to the <b>Receiver</b>. When you will be playing as a Receiver, you will receive three times the tokens sent by the Sender you have been paired with, and you must decide what portion of these tokens (none, some or all of them) to send back. This in addition to your initial endowment of
ar: هذه التعليمات للمتلقي. عندما تلعب كمتلقي ، ستتلقى ثلاثة أضعاف النقاط التي أرسلها المرسل الذي تم إقرانك بها ، ويجب عليك تحديد أي جزء من هذه النقاط (لا شيء ، بعضها أو جميعها) لإرسالها مرة أخرى. هذا بالإضافة إلى منحتك الأولي

source: Specifically, you will choose how much to return for any possible choice of the Sender, before knowing the actual choice. In total, you will make four choices, one for an amount sent of 25 (from 0 to 75), one for 50 (from 0 to 150), one for 75 (from 0 to 225), and one for 100 (from 0 to 300). When the Sender chooses 0, you are forced to return 0.
ar: لنفترض ، ستختار المبلغ الذي تريد إرجاعه لأي اختيار محتمل للمرسل ، قبل معرفة الخيار الفعلي. إجمالاً ، سوف تقوم بأربعة اختيارات ، واحد لمبلغ مرسل مقدّر ب 25 (من 0 إلى 75) ، وواحد مقابل 50 (من 0 إلى 150) ، وواحد مقابل 75 (من 0 إلى 225) ، وواحد مقابل 100 (من 0) إلى 300). عندما يختار المرسل 0 ، تضطر إلى إرجاع 0

source: The number of tokens that you will decide to keep for yourself will contribute to your final earnings in this game if you are assigned to the role of Receiver for payment purposes. This in addition to your initial endowment of tokens.
ar: عدد النقاط التي ستقرر الاحتفاظ بها لنفسك تمثل أرباحك النهائية في هذه اللعبة إذا تم تعيينك في دور المتلقي. هذا بالإضافة إلى منحتك الأولية

source: Instructions Sender
ar: تعليمات المرسل

source: These intructions refer to the <b>Sender</b>. When you will be playing as a Sender, you will decide what portion of your
ar: تشير هذه التعليمات إلى المرسل. عندما تلعب كمرسل ، ستقرر كم من ميحتك

source: to send to the person you have been paired with, which in this case is the Receiver. Specifically, you can choose to send 0, 25, 50, 75, or 100 tokens to the Receiver. Your decision is private and no one will know it. Whatever amount you will decide to give to the person you have been paired with will be <i>tripled</i> before it is passed on to the Receiver.
ar: لإرساله إلى الشخص الذي تم إقرانك به ، والذي يكون في هذه الحالة هو المتلقي. يمكنك اختيار إرسال 0 أو 25 أو 50 أو 75 أو 100 نقطة إلى المتلقي. قرارك الخاص ولن يعرفه أحد. مهما كان المبلغ الذي ستقرر تقديمه إلى الشخص الذي تم إقرانه به ، سيتم مضاعفة ثلاث مرات قبل أن يتم تمريره إلى المتلقي

source: The Receiver you have been paired with can decide to send back some, all, or none of this amount to you.
ar: يمكن للمتلقي الذي تم إقرانك به أن يقرر إعادة بعض أو كل أو لا شيء من هذا المبلغ إليك

source: If you are assigned to the role of Sender for the payment, you will earn the tokens you have kept from your initial endowment of
ar: إذا تم تكليفك بدور المرسل، فستكسب النقاط التي احتفظت بها من المنحة الأولي الخاص بك

source: plus the tokens returned to you by the Receiver you are paired with.
ar: بالإضافة إلى النقاط التي تم إرجاعها إليك من لمتلقي الذي تم إقرانك به

source: You will now play a variation of the game played before. This round will follow the same rules of the previous one, with the difference that now you will play only as Sender, while a
ar: ستلعب الآن نسخة مختلفة من اللعبة التي لعبت من قبل. ستتبع هذه الجولة نفس قواعد الجولة السابقة ، مع اختلاف أنك الآن ستلعب دور المرسل فقط

source: will take part in the game as the Receiver.
ar: سوف يشارك في اللعبة بصفته المتلقي

source: As before, the amount you will decide to give will be <i>tripled</i> before it is passed on to the Receiver.
ar: كما في السابق ، سيتم مضاعفة المبلغ الذي ستقرر تقديمه ثلاث مرات قبل أن يتم تمريره إلى المتلقي

source: Only one of the choices of the participants made as senders will be finally paid to the
ar: سيتم دفع خيار واحد فقط من اختيارات المشاركين الذين تم إجراؤهم كمرسلين

source: These are in addition to the tokens received in previous games. At the end of today session, the system will tell you the amount of tokens you will be paid at the end of the game.
ar: هذا بالإضافة إلى النقاط التي تم تلقيها في الألعاب السابقة. في نهاية حصة اليوم سنخبرك بمجموع النقاط التي تحصّلت عليها والتي ستحوّل الى ارباح

source: Welcome
ar: أهلا بك

source: This game is played in pairs of individuals. You will not be told who you have been paired with, either during or after the end of today’s session. Please remember not to speak aloud, not to communicate with other participants, and not to move from your desk.
ar: يتم لعب هذه اللعبة في أزواج. لن يتم إخبارك بمن تم إقرانك، سواء أثناء لعبة اليوم أو بعدها. يرجى تذكر عدم التحدث بصوت عالٍ وعدم التواصل مع المشاركين الآخرين وعدم التحرك من مكتبك.

source: Each of you has
ar: كل واحد منكم لديه

source: as an initial endowment. These are in addition to the participation stipend and the tokens possibly earned in other games. Each of you can earn some tokens based on their decision and on the decision of the person they have been paired with.
ar: كمنحة أولي. هذه بالإضافة إلى اربحك في الألعاب الأخرى. يمكن لكل فرد منكم أن يربح بعض النقاط بناءً على قراره وقرار الشخص الذي تم إقرانه به

source: In this game there are two roles: <i>Sender</i> and <i>Receiver</i>. You will play both roles. At the end of the experiment, only for payment purposes, the system will randomly assign you to one of the two roles and your choices will be matched with those of another participant randomly assigned to the opposite role.
ar: يوجد في هذه اللعبة دورين: المرسل والمتلقي. سوف تلعب كلا الأدوار. في نهاية التجربة ، لأغراض الدفع فقط ، سيقوم النظام بتعيينك عشوائيًا لأحد الدورين وستتم مطابقة اختياراتك مع اختيارات مشارك آخر تم تعيينه عشوائيًا للدورالمقابل

source: Before playing for real we will ask you to make some calculations to ensure that you have understood the instructions. If you provide a wrong answer, you will receive a message from the system telling you that there was a mistake in the way you answered. If this is the case, you can either try again or call the enumerator for further clarifications.
ar: قبل اللعب الفعلي، سنطلب منك الاجابة على بعض الاسالة للتأكد من أنك قد فهمت التعليمات. إذا قدمت إجابة خاطئة ، فستتلقى رسالة من النظام تخبرك بحدوث خطأ في طريقة إجابتك. إذا كانت هذه هي الحالة ، يمكنك إما المحاولة مرة أخرى أو الاتصال باحد المنظمين للحصول على مزيد من التوضيحات

source: 1) You are playing as a Sender; you have
ar: 1) أنت تلعب كمرسل ؛ عندك

source: Imagine that you decide to keep all the tokens for yourself.
ar: تخيل أنك قررت الاحتفاظ بجميع النقاط لنفسك

source: 1a) How many tokens will you have at the end of the experiment?
ar: 1 أ) كم عدد النقاط التي ستحصل عليها في نهاية اللعبة؟

source: 1b) How many tokens will the Receiver receive from you?
ar: 1 ب) كم عدد النقاط التي سيتلقاها المتلقي منك

source: 2) You are playing as a Receiver; you have
ar: 2) أنت تلعب كمتلقي ؛ عندك

source: The Sender decides to send 25 tokens to you. You decide to send back to the Sender no tokens.
ar: يقرر المرسل إرسال 25 نقطة إليك. قررت إعادة 0 إلى المرسل

source: 2a) How many tokens in total will you have at the end of the experiment?
ar: 2 أ) كم عدد النقاط التي ستحصل عليها في نهاية اللعبة؟

source: 2b) How many tokens will the Sender have?
ar: 2 ب) كم عدد النقاط التي سيحصل عليها المرسل؟

source: 3) You are playing as a Sender, you have
ar: 3) أنت تلعب كمرسل ، لديك

source: Imagine that you decide to send 50 tokens to the Receiver.
ar: تخيل أنك قررت إرسال 50 نقطة إلى المتلقي

source: 3a) How much does the Receiver receive?
ar: 3 أ) كم يتلقى المتلقي؟

source: CHECK MY ANSWERS
ar: تحقق من إجاباتي

source: Peer Trust
ar: ثقة القرين

source: You were randomly assigned to the role of
ar: تم تعيينك بالقرعة لدور

source: The sender (you) sent
ar: المرسل (أنت) ارسلت

source: : the other received
ar: تلقى الآخر

source: The receiver (the other) sent back
ar: المتلقي (الآخر) أعاد

source: The sender (the other) sent
ar: المرسل (الآخر) أرسل

source: : you received
ar: استلمت

source: The receiver (you) sent back
ar: المتلقي (أنت) اعدت

source: Thus, you earned
ar: هكذا ربحت

source: Institutional Trust
ar: الثقة المؤسسية

source: You sent to the representative of the organization
ar: لقد أرسلت إلى ممثل المنظمة

source: The representative of the organization sent you back
ar: قام ممثل المنظمة بإعادت

source: CONCLUDE
ar: النهاية

source: I decided based on expectation of similar or larger donation
ar: قررت بناءً على توقع تبرع مماثل أو أكبر

source: I decided the amount without expecting a larger donation in return or independently from the donation the receiver would send me in.
ar: لقد قررت المبلغ دون أن أتوقع تبرعًا أكبر في المقابل أو بشكل مستقل عن التبرع الذي سيرسله المتلقي

source: Others(specify)
ar: أخرى (حدد)

source: Yes
ar: نعم

source: No
ar: لا

source: I do not know
ar: لا اعلم

source: Fairy Well
ar: جيد الى حد ما

source: Quite
ar: الى حد كبير

source: Very
ar: جدا

source: Please check your answer to question 1a
ar: يرجى التحقق من إجابتك على السؤال 1 أ

source: Please check your answer to question 1b
ar: يرجى التحقق من إجابتك على السؤال 1 ب

source: Please check your answer to question 2a
ar: يرجى التحقق من إجابتك على السؤال 2 أ

source: Please check your answer to question 3a
ar: يرجى التحقق من إجابتك على السؤال 2 ب

source: If you chose Others in question 1 you must specify how you decided
ar: إذا اخترت أخرى في السؤال 1 ، فيجب عليك تحديد الطريقة التي قررت بها

source: If you chose yes in question 1 you must specify the level of disappointment
ar: إذا اخترت نعم في السؤال 1 ، يجب عليك تحديد مستوى خيبة الأمل

source: This short text box will present you the local
ar: سيقدم لك النص القصيرلاشخاص آلمحلين

source: to whom we provide technical assistance. Our project focuses on the empowerment of the local farmers and on the joint development of a
ar: لمن نقدم المساعدة الفنية. يركز مشروعنا على تمكين الفلاحين المحليين وعلى التنمية المشتركة

source: Thank you!
ar: شكرا لك

source: We are now done with the games. Thank you for your time!
ar: لقد انتهينا الآن من الألعاب. شكرا لك على وقتك!

source: While we are preparing your payments, we will kindly ask you to fill in a questionnaire about your food preferences and purchasing habits. But first, we will take a break.
ar: أثناء تحضيرنا لآرباحك ، سنطلب منك التفضل بملء استبيان حول تفضيلاتك الغذائية وعاداتك الشرائية. لكن" أولا ، سوف نأخذ استراحة""

source: FINISH
ar: النهاية

source: Payments
ar: الآرباح

source: Thank you again for your participation today. Here a summary of your payments.
ar: " شكرا لك مرة أخرى على مشاركتك اليوم. هنا ملخص "لآرباحك"

source: Phase 1
ar: " 1 المرحلة

source: You are the <b>Sender</b> in the group.
ar: في المجموعة <b> المتلقي </ b> أنت

source: You sent
ar: أنت أرسلت

source: Thus, your earned
ar: وهكذا ،ربحت

source: You are the <b>Receiver</b> in the group.
ar: أرسل <>المرسل<> في المجموعة

source: Phase 2
ar: 2 المرحلة

source: In this game, you earned
ar: لقد ربحت في هذه اللعبة

source: in total
ar: المجموع

source: The other sent back
ar: أعاد لك الآخر

source: You sent back
ar: قمت بإعادة

source: You sent to
ar: لقد أرسلت إلى

source: The representative of
ar: المتمثل في

source: decided to send back to you
ar: قررإعادة لك

source: was randomly selected for payment.
ar: تم سحبه بشكل عشوائي للدفع

source: For this choice, you chose
ar: " لهذا القرار ، لقد اخترت "

source: in 2 weeks
ar: بعد اسبوعين

source: in 4 weeks
ar: بعد 4 أسابيع

source: Thus, you earn
ar: وهكذا ، قد ربحت

source: that wil be paid to you in
ar: التي ستدفع لك في

source: weeks.
ar: أسابيع

source: We will give you a voucher at the end of the session and you can come in 2 weeks to collect your tokens in local currency. Alternatively, you can receive this money by phone payment.
ar: " سنمنحك توصيل في نهاية الحصة ويمكنك الحضور " بعد اسبوعين للحصول على ارباحك بالدينار ، بدلاً من ذلك يمكنك "تلقي هذه الأموال عن طريق شحن هاتفك الجوال

source: We will give you a voucher at the end of the session and you can come in 4 weeks to collect your tokens in local currency. Alternatively, you can receive this money by phone payment.
ar: " سنمنحك توصيل في نهاية الحصة ويمكنك الحضور " بعد 4 أسابيع للحصول على ارباحك بالدينار ، بدلاً من ذلك يمكنك "تلقي هذه الأموال عن طريق شحن هاتفك الجوال

source: Choice #
ar: خيار

source: For this choice, you chose Lottery
ar: " لهذا القرار ، اخترت القرعة "

source: The following ball was randomly drawn
ar: تم سحب الكرة التالية بشكل عشوائي

source: Your total earnings:
ar: إجمالي أرباحك

source: LC
ar: دينار تونسي

source: Today, you will receive
ar: اليوم ، سوف تتلقى

source: to thank you for your participation.
ar: لنشكركم على مشاركتكم

source: In
ar: بعد

source: weeks, you will receive
ar: أسابيع ، سوف تتلقى

source: PGG
ar: لعبة المنافع العامة

source: Round 1
ar: 1 الجولة

source: Your initial endowment was
ar: كانت منحتك الأولى

source: Your contribution to the common project was
ar: كانت مساهمتك في الحساب المشترك

source: Total contribution to the common project by the group was
ar: لقد كان إجمالي مساهمة المجموعة في الحساب المشترك

source: In this round, you earned
ar: لقد ربحت في هذه الجولة

source: Round 2
ar: الجولة 2

source: Now please play the game and select lottery option A or B for each of the 10 decisions. Remember, only one of the decisions will be executed in the end. If needed, an enumerator will assist you in performing this task.
ar: الآن يرجى تشغيل اللعبة وتحديد خيار القرعة أ أو ب لكل من " القرارات العشرة. تذكر أنه سيتم تنفيذ قرار واحد فقط في" النهاية. إذا لزم الأمر ، سوف يساعدك المنضمون للقيام بهذه "المهمة".

source: Which lottery do you prefer to play – lottery A or lottery B? Please indicate your preference for each of the 10 choices. The red and white balls in the pictures symbolise your chance of randomly drawing the balls in each decision. Remember that only one of the decisions will be randomly selected for extraction.
ar: أي من القرعة أ و ب تفضل أن تلعب ؟ من فضلك "حدد تفضيلك لكل من الخيارات العشرة. الكرات الحمراء والبيضاء" في الصور ترمز إلى فرصتك في سحب الكرات بشكل عشوائي "في كل قرار. تذكر أنه سيتم"سحب عشوائيًا قرار واحد فقط

source: When done, please click on the button Continue.
ar: عند الانتهاء ، يرجى النقر فوق الزر "التالي"

source: After you have chosen, one row will be randomly chosen and the lottery you chose will be played. The outcome of this lottery will be paid to you. These are in addition to the participation stipend and the tokens possibly earned in other games.
ar: بعد اختيارك ، سيتم سحب بشكل عشوائي قرار واحد وسيتم اعتماد القرعة التي اخترتها. سيتم دفع لك ارباح هذه القرعة. هذا بالإضافة إلى منحة المشاركة والنقاط "التي يُمكنك ربحها في الألعاب أخرى".

source: Before we proceed with the real decision, we will give you some examples that illustrate the possible outcomes of that game and will then ask you some questions to ensure that you have understood the instructions well. If you provide a wrong answer, you will receive a message from the system telling you that there was a mistake in the way you answered. If this is the case, you can either try again or call the enumerator for further clarifications.
ar: قبل أن نبدأ في اتخاذ القرار الحقيقي ، سنقدم لك بعض الأمثلة "التي توضح النتائج المحتملة لهذه اللعبة ثم نطرح عليك" بعض الأسئلة للتأكد من أنك قد فهمت التعليمات جيدًا. "إذا قدمت إجابة خاطئة ، ستتلقى رسالة من "الحاسوب لتنبيهك بحدوث خطأ في طريقة إجابتك. في هذه الحالة ، يمكنك إما المحاولة مرة أخرى أو الاتصال بالمنضمون للحصول على "مزيد من التوضيحات

source: Assume that the following decision was randomly drawn by the system
ar: افترض أن هذا القرار تم سحبه عشوائيًا بواسطة الحاسوب

source: Your choice
ar: قرارك

source: Assume that a <b>white ball</b> was randomly drawn by the system.
ar: افترض أن <> كرة بيضاء </ > تم سحبها عشوائيًا بواسطة الحاسوب.

source: 1a) If for this decision, you chose <b>Lottery A</b>, how much would you have won?
ar: إذا اخترت <> القرعة أ </> لهذا القرار ، فما مقدار "أرباحك

source: 1b) If for this decision, you chose <b>Lottery B</b>, how much would you have won?
ar: إذا اخترت <> القرعة ب </> لهذا القرار ، فما مقدار "أرباحك"؟"

source: Assume that a <b>red ball</b> was randomly drawn by the system.
ar: افترض أن <> كرة حمراء </ > تم سحبها عشوائيًا بواسطة الحاسوب.

source: 2a) If for this decision, you chose <b>Lottery B</b>, how much would you have won?
ar: إذا اخترت <> القرعة ب </> لهذا القرار ، فما مقدار "أرباحك"؟

source: 2b) If for this decision, you chose <b>Lottery A</b>, how much would you have won?
ar: إذا اخترت <> القرعة أ </> لهذا القرار ، فما مقدار "أرباحك"؟

source: In this game, you will be asked to make 10 decisions, one after the other.
ar: "في هذه اللعبة ، سيُطلب منك اتخاذ 10 قرارات ، واحدة تلو الأخرى."

source: Your task is to choose between two alternative lotteries, A and B. The lotteries differ in the number of tokens that can be won in each of them. Each of the 10 decisions bears a different chance of earning tokens; the number of tokens to be won also varies between lottery A and B in each of the 10 decisions.
ar: مهمتك هي الاختيار بين القرعة ، أ و ب. "تختلف القرعة في عدد النقاط التي يمكن ربحها في كل منهما." لكل من القرارات العشرة فرصة مختلفة لكسب النقاط ؛ يختلف "عدد النقاط التي سيتم ربحها أيضًا بين القرعة أ و ب في كل" من القرارات العشرة. "

source: After you have made your decisions, the system will randomly select one of the 10 decisions to execute for real. We will drop the other 9 decisions and you will not get any cash from them. Each of the 10 decisions is equally likely to be selected. Your selected lottery (A or B) corresponding to the randomly selected decision number will be executed.
ar: "بعد أن تتخذ قراراتك ، سيسحب الحاسوب عشوائيًا واحدًا من" "القرارات العشرة لتنفيذه فعليًا. وسنقوم بإسقاط القرارات التسعة الأخرى ولن تحصل على أي أرباح منها. كل من القرارات العشرة لها نفس احتمال السحب . سيتم تنفيذ القرعة التي اخترتها (أ أو "ب") المطابق لرقم القرار المسحوب عشوائيًا.

source: Finally, the system will randomly pick a ball with either red or white colour. The colour of the selected ball will indicate the number of tokens you will win. These are in addition to the participation stipend and the tokens possibly earned in other games.
ar: أخيرًا ، سيقوم الحاسوب باختيار كرة عشوائيا إما باللون الأحمر أو الأبيض. لون الكرة المختارة سيشير إلى عدد النقاط التي ستربحها. هذا بالإضافة إلى منحة المشاركة "" و النقاط التي يُحتمل ربحها في الألعاب أخرى ".

source: Please answer to the following question
ar: "الرجاء الإجابة على السؤال التالي"

source: 100 tokens
ar: نقطة 100

source: 80 tokens
ar: نقطة 80

source: 5 tokens
ar: نقاط5

source: 190 tokens
ar: نقطة 190

source: Male
ar: ذكر

source: Female
ar: أنثى

source: Now let us start the game. Please make a decision for each of the 10 questions (ticking options A or B). Remember, only one of the decisions will be executed in the end. If needed, an enumerator will assist you in performing this task.
ar: "الآن سنبدأ اللعبة. يرجى اتخاذ قرار لكل سؤال من الأسئلة العشرة" (وضع علامة على الخيارين أ أو ب). تذكر أنه في النهاية، سيتم تنفيذ قرار واحد فقط . يمكنك طلب المساعدة من المنظمون للقيام "بهذه المهمة".

source: When done, please click on the button Continue
ar: عند الانتهاء ، يرجى النقر فوق الزر "التالي" "

source: Option A: in two weeks
ar: القرار أ: بعد أسبوعين

source: Option B: in 4 weeks
ar: القرار ب: بعد 4 أسابيع

source: tokens in 2 weeks
ar: النقاط بعد أسبوعين

source: tokens in 4 weeks
ar: النقاط بعد 4 أسابيع

source: Before we proceed with the real decision, we will give you some examples that illustrate the possible outcomes of that game and will then ask you some questions to ensure that you have understood the instructions well.
ar: "قبل أن نبدأ في اتخاذ القرار الحقيقي ، سنقدم لك بعض الأمثلة" "التي توضح النتائج المحتملة لهذه اللعبة ثم نطرح عليك" "بعض الأسئلة للتأكد من مدى فهمك للتعليمات"

source: Assume that the following decision was randomly drawn by the system: 100 tokens in 2 weeks or 105 tokens in 4 weeks.
ar: افترض أن القرار التالي تم سحبه عشوائيًا بواسطة الحاسوب: 100 "نقطة بعد أسبوعين أو 105 نقاط بعد 4 أسابيع"

source: 100 tokens in 2 weeks
ar: نقطة بعد اسبوعين100

source: 105 tokens in 4 weeks
ar: نقاط بعد 4 أسابيع105

source: If for this decision, you chose <b>Option A</b>, how much would you have won?
ar: " إذا كنت قد اخترت < > الخيار أ </ > لهذا القرار ، فكم ستربح

source: Assume that the following decision was randomly drawn by the system: 100 tokens in 2 weeks or 124 tokens in 4 weeks.
ar: افترض أن القرار التالي تم سحبه عشوائيًا بواسطة الحاسوب: 100 "نقطة بعد أسبوعين أو 124 نقطة بعد 4 أسابيع

source: 124 tokens in 4 weeks
ar: نقطة بعد 4 أسابيع124

source: If for this decision, you chose <b>Option B</b>, how much would you have won?
ar: إذا كنت قد اخترت < > الخيار ب </ > لهذا القرار ، فكم ستربح ""
