Repository: ploteo/FL_exp
Catalog: *_tunisia/_locale/*/LC_MESSAGES/messages.po
Languages: ar

source: Choice
ar: الإختيار

source: Your answers to the previous understanding questions were all correct.
ar: إجاباتك على أسئلة الفهم السابقة كلها صحيحة.

source: We will now play the game.
ar: سنبدء الان اللعب

source: You are now choosing as <b>Sender</b>
ar: لقد تم إختيارك كمرسل

source: How many of your
ar: كم من ميحتك

source: do you choose to send to the Receiver?
ar: أخترت ان ترسل الى المتلقي

source: Confirm
ar: تأكيد

source: do you send to the
ar: ارسلت الى المتلقي

source: Questionnaire
ar: إستبيان

source: Thank you again for playing this game. Before we proceed, we want to ask you some questions in relation to the game you played. Please answer the following questions.
ar: شكرا مرة اخرى على المشركة في هذه اللعبة. قبل ان نواصل، نريد ان نطرح عليك بعض الأسئلة المتعلقة باللعبة الماضية. الرجاء الإجابة على الأسئلة التالية

source: Of all the people in this room, how many do you know personally?
ar: من بين كل الأشخاص الموجودين في هذه الغرفة ، ما عدد الأشخاص الذين تعرفهم شخصيًا؟

source: How well do you know
ar: ما مدى معرفتك بهم

source: How much do you think that you understood the instructions you were given in this game?
ar: إلى أي مدى تعتقد أنك فهمت التعليمات التي أعطيت لك في هذه اللعبة؟

source: Conclude
ar: ختم

source: You are about to start game
ar: أنت على وشك بدء اللعبة

source: Game
ar: لعبة

source: NEXT
ar: التالي

source: Instructions
ar: التعليمات

source: PREVIOUS
ar: السابق

source: Go to questionnaire
ar: انتقل إلى الاستبيان

source: Sender
ar: السابق

source: These instructions refer to the role of the <i>Sender</i>. As a Sender you will have the opportunity to decide how much of your initial endowment of tokens you want to keep for yourself, and how much of it you want to send to another participant (the Receiver).
ar: تشير هذه التعليمات إلى دور المرسل. بصفتك مرسلًا ، ستتاح لك الفرصة لتحديد مقدار النقاط من المنحة الأولية الخاصة بك التي تريد الاحتفاظ بها لنفسك ، والمقدار الذي تريد إرساله إلى مشارك آخر (المتلقي)

source: Every participant will decide as a Sender before knowing her/his actual role.
ar: سيقرر كل مشارك كمرسل قبل معرفة دوره الفعلي

source: Your initial endowment is
ar: منحتك الاولية تقدّر ب

source: You will have the opportunity to send to the Receiver any amount of tokens between 0 and 100
ar: ستتاح لك الفرصة لإرسال أي مبلغ من منحتك بين 0 و 100 إلى المتلقي

source: The tokens you send are subtracted from your initial endowment and the Receiver receives them, without making any further decision. These are in addition to the participation stipend and the tokens possibly earned in other games.
ar: يتم طرح المبالغ التي ترسلها من المنحة الخاصة بك ويستلمها المستلم ، دون اتخاذ أي قرار آخر. هذه بالإضافة المنح و الارباح التي يُحتمل ربحها في ألعاب أخرى

source: Receiver
ar: المتلقي

source: These instructions refer to the role of the Receiver. Your initial endowment is 0 tokens. As a Receiver you will have the opportunity to receive from the Sender a varying amount of tokens between 0 and 100. No further action is needed from your side.
ar: تشير هذه التعليمات إلى دور المتلقي. منحتك الحالية 0. بصفتك متلقي ، ستتاح لك الفرصة لتلقي ما بين 0 و 100 من المرسل. لا نطالبك باتخاذ أي إجراء حاليا

source: At the end of today’s session, the system will randomly pick all participants’ role: 50% of the participants will be picked as Senders, while the remaining 50% will be picked as Receivers. Each Sender will be matched with a Receiver. According to the role drawn and choices of the Sender we will tell you the total number of tokens you will be paid.
ar: في نهاية اللعبة: سيتم اختيار 50٪ من المشاركين كمرسلين ، بينما سيتم اختيار الـ 50٪ المتبقية كمستلمين. وفقًا للدور الموكل لك وخيارات المرسل ، سنخبرك بإجمالي اللرباح التي سيتم دفعها لك

source: Instructions
ar: التعليمات

source: You will now play a variation of the game played before. This round will follow the same rules of the previous one, with the difference that you will always be a Sender, while a
ar: ستلعب الآن نسخة مختلفة من اللعبة التي لعبت من قبل. ستتبع هذه الجولة نفس قواعد الجولة السابقة ، مع اختلاف أنك ستكون دائمًا مرسلًا

source: will be the Receiver.
ar: سيكون المتلقي

source: This means that the amount of tokens that you decide to send to the Receiver from your initial endowment will be transferred to local smallholder farmers through the local
ar: هذا يعني أن القيمة التي تقرر إرسالها إلى المستلم من المنحة الخاصة بك سيتم تحويلها إلى المزارعين المحليين أصحاب الحيازات الصغيرة من خلال

source: Your new initial endowment is
ar: منحتك الجديدة تقدّر ب

source: These are in addition to the tokens received in previous games. Your gains from previous games will not be affected in this new game.
ar: هذا بالإضافة إلى الارباح التي تم تلقيها في الألعاب السابقة. لن تتأثر مكاسبك من الألعاب السابقة بهذه اللعبة الجديدة

source: At the end of today’s session, we will tell you the total number of tokens you will be paid.
ar: في نهاية حصّة اليوم ، سنخبرك بإجمالي الارباح التي ستدفع لك

source: Continue
ar: واصل

source: General Instructions
ar: التعليمات العامة

source: In this game, each of you will be asked to make a decision on the use of assigned tokens that will influence both your earnings, and the earnings of one other participant. Your final payoff will depend on your own decisions and the decisions of other participants.
ar: في هذه اللعبة ، سيُطلب منك اتخاذ قرار بشأن استخدام منحتك التي ستؤثر على أرباحك وأرباح مشارك آخر. سيعتمد احتساب ربحك النهائي على قراراتك وقرارات المشاركين الآخرين.

source: In this game you will interact with one other participant using the computer terminal. In this game there are two roles: <i>Sender</i> and <i>Receiver</i>. You will discover your actual role only at the end of the session. You will not be told who you have been paired with, either during or after the end of today’s session. The participant you will be paired with is not necessarily the same of other games.
ar: في هذه اللعبة سوف تتفاعل مع مشارك آخر باستخدام الكمبيوتر . يوجد في هذه اللعبة دوران: المرسل و المتلقي. ستكتشف دورك الفعلي فقط في نهاية اللعبة. لن يتم إخبارك بمن تم إقرانك لا أثناء و لا بعد نهاية لعبة اليوم. المشترك الذي تم اقرانك به ليست بالضرورة نفس المشترك في الألعاب الأخرى.

source: Now we will ask you some questions to help you understand the instructions. If you provide a wrong answer, you will receive a message from the system telling you that there was a mistake in the way you answered. If this is the case, you can either try again or call the enumerator for further clarifications.
ar: سنطرح عليك الآن بعض الأسئلة لمساعدتك على فهم التعليمات. إذا قدمت إجابة خاطئة ، فستتلقى رسالة من الكمبيوتر تخبرك بحدوث خطأ في طريقة إجابتك. إذا كانت هذه هي الحالة ، يمكنك إما المحاولة مرة أخرى أو الاتصال باحد المنظمين للحصول على مزيد من التوضيحات

source: Your answers to these questions will not affect your final earnings. Please ask for clarifications if needed.
ar: لن تؤثر إجاباتك على هذه الأسئلة في أرباحك النهائية. الرجاء طلب توضيحات إذا لزم الأمر

source: As a Sender you decide to send 100 tokens to the Receiver. How many tokens will the Receiver obtain from you at the end of the game?
ar: بصفتك مرسلًا ، قررت إرسال 100 نقطة إلى المتلقي. كم عدد النقاط التي سيحصل عليها المتلقي منك في نهاية اللعبة؟

source: As a Sender you decide to send 0 tokens to the Receiver. How many tokens will you have at the end of the game?
ar: بصفتك مرسلًا ، قررت إرسال 0 نقطة إلى المتلقي. كم عدد النقاط التي ستحصل عليها في نهاية اللعبة؟

source: You are the Receiver and the Sender sends you 50 tokens from its initial endowment. How many tokens will you have at the end of the game?
ar: أنت المتلقي والمرسل يرسل لك 50 نقطة من منحته. كم عدد النقاط التي ستتحصل عليها في نهاية اللعبة؟

source: Check my answers
ar: تحقق من إجاباتي

source: Click here to consult the instructions
ar: انقر هنا للاطلاع على التعليمات

source: Results
ar: النتائج

source: Peer Dictator
ar: نظير ديكتاتور

source: You are the <b>Sender</b> in the group
ar: أنت <b> المرسل </ b> في المجموعة

source: The <b>Sender</b> in the group (you) sent
ar: المرسل في المجموعة (أنت) ارسل

source: Your earnings are
ar: أرباحك

source: The earnings of the Receiver are
ar: أرباح المتلقي

source: You are the <b>Receiver</b> in the group
ar: أنت المتلقي في المجموعة

source: The <b>Sender</b> in the group (the other) sent
ar: المرسل في المجموعة (الآخر) ارسل

source: The earnings of the Sender are
ar: أرباح المرسل

source: Institution Dictator
ar: تعليمات لعبة الدكتاتور

source: You sent
ar: أنت أرسلت

source: Thus,
ar: هكذا،

source: receives
ar: يتلقى

source: from you
ar: منك

source: You earn
ar: ربحت

source: Not at all
ar: ابدا

source: Little
ar: قليلا

source: Average
ar: متوسط

source: Fairly Well
ar: جيد الى حد ما

source: Completely
ar: جيد

source: Very well
ar: جيد جدا

source: Please check your answer to question 1
ar: يرجى التحقق من إجابتك على السؤال 1

source: Please check your answer to question 2
ar: يرجى التحقق من إجابتك على السؤال 2

source: Please check your answer to question 3
ar: يرجى التحقق من إجابتك على السؤال 3

source: Description
ar: وصف

source: This short text box will present you the
ar: هذه الخانة ستقدّم لك

source: you will be playing with. Please read it carefully. Once you have read the text box, continue to the next step.
ar: يرجى قراءة النص بعناية. بمجرد الانتهاء من القراءة ، تابع إلى الخطوة التالية.

source: Hello, we are the local
ar: مرحبا نحن المنظمون

source: Our organization works with the smallholder farmers in the area of
ar: يعمل مشروعنا مع صغار الفلاحين في منطقة

source: to whom we provide technical assistance. Through your support we will be able to empower the local farmers and to jointly develop a
ar: من خلال دعمك ، سنكون قادرين على تقديم المساعدة الفنية للمزارعين المحليين وتطوير

source: CONTINUE
ar: واصل

source: Choice (Round
ar: اختيار جولة

source: Your endowment is
ar: المنحة الاولية الخاصة بك

source: How much do you contribute to the common group account?
ar: كم ستساهم في الحساب المشترك للمجموعة ؟

source: Examples
ar: امثلة

source: Before we proceed with your choice, we will give you some examples that illustrate the possible outcomes of the game.
ar: قبل أن نبدأ ، سنقدم لك بعض الأمثلة التي توضح النتائج المحتملة للعبة

source: Example 1
ar: المثال 1

source: Your group is made of 4 individuals. If everyone from your group puts their entire endowment (150 Tokens) in the common account, 600 Tokens will be in there. Twice this sum (1200 Tokens) will be equally divided among all the participants in your group, so that each of you will earn 300 Tokens
ar: مجموعتك تتكون من 4 أفراد. إذا وضع كل فرد من مجموعتك كامل منحته (150 نقطة) في الحساب المشترك ، فسيكون هناك 600 نقطة في الحساب المشترك. سيتم مضاعة هذا المبلغ (1200 نقطة) وقسمته بالتساوي بين جميع المشاركين في مجموعتك ، بحيث يربح كل واحد منكم 300 نقطة

source: Example 2
ar: المثال 2

source: Your group is made of 4 individuals. If everyone from your group keeps their 150 Tokens for themselves, no money will be put in the common account, thus leaving no money to be divided between the participants in your group. Each participant in your group will then earn 150 Tokens
ar: مجموعتك تتكون من 4 أفراد. إذا احتفظ كل فرد من مجموعتك بـال 150 نقطة لأنفسهم ، فلن يتم وضع أي أموال في الحساب المشترك ، وبالتالي لن يكون هناك أي أموال لتقسيمها بين المشاركين في مجموعتك. سيكسب كل مشارك في مجموعتك 150 نقطة (المنحة الاوّلية الخاصة به)

source: Remember that you can put any amount between 0 and 150 Tokens in the common account.
ar: تذكر أنه يمكنك وضع أي مبلغ بين 0 و 150 نقطة في الحساب المشترك

source: Do you have any questions?
ar: هل لديك اسئلة؟

source: Task
ar: سؤال

source: Reorder now the words in the boxes below to obtain the description of an object.
ar: أعد ترتيب الكلمات في المربعات أدناه للحصول على وصف

source: Members of your group are involved in the same task, but with a different sentence referring to the same object. All sentences put together give you an accurate description of this object.
ar: يشارك أعضاء مجموعتك في نفس المهمة ، ولكن بجمل مختلفة تشير إلى نفس الشيء. تمنحك كل الجمل مجتمعة وصفٍ دقيقٍ لهذا الشيء

source: The destination box turns green when the right words are dragged. The destination box turns red when the wrong words are dragged.
ar: يتحول المربع إلى اللون الأخضر عند سحب الكلمات الصحيحة. يتحول المربع إلى اللون الأحمر عند سحب الكلمات الخاطئة.

source: If you do a mistake just press the button Retry. When all words are correctly positioned a button will appear: click on it to continue.
ar: إذا قمت بخطأ ما فقط اضغط على الزر "إعادة المحاولة". عندما يتم وضع كل الكلمات بشكل صحيح ، سيظهر زر: انقر فوقه للمتابعة.

source: Retry
ar: إعادة المحاولة

source: can be
ar: يمكن ان يكون

source: can
ar: يستطيع

source: makes
ar: يصنع

source: It
ar: هو - هي

source: warm.
ar: دافئ

source: transparent.
ar: شفاف

source: salty.
ar: مالح

source: go away.
ar: ابتعد

source: cold or
ar: بارد أو

source: be
ar: يكون

source: thirst
ar: العطش

source: Water
ar: ماء

source: Reorder now the words below to obtain the description of an object.
ar: أعد ترتيب الكلمات أدناه الآن للحصول على وصف الشئ

source: Put the words in the right order in the boxes below
ar: ضع الكلمات بالترتيب الصحيح في المربعات أدناه

source: If you do a mistake just try again. When all words are correctly positioned you will continue to the next page.
ar: إذا قمت بخطأ ما فقط حاول مرة أخرى. عندما يتم وضع كل الكلمات بشكل صحيح ، ستستمر إلى الصفحة التالية

source: Task: results
ar: المهمة: النتائج

source: Well done! These are the sentences that you and your group reordered.
ar: أحسنت! هذه هي الجمل التي قمت أنت ومجموعتك بإعادة ترتيبها

source: It can be cold or warm.
ar: يمكن أن يكون باردًا أو دافئًا

source: It can be transparent.
ar: يمكن أن تكون شفافة

source: It can be salty.
ar: يمكن أن تكون مالحة

source: It makes thirst go away.
ar: إنه يجعل العطش يزول

source: The object is <b>water</b>
ar: الشيء هو الماء

source: Well done! These are sentences that describe water.
ar: أحسنت! هذه هي الجمل التي تصف الماء

source: Water can be cold or warm.
ar: يمكن أن يكون الماء باردًا أو دافئًا

source: Water can be transparent.
ar: يمكن أن تكون المياه شفافة

source: Water can be salty.
ar: يمكن أن يكون الماء مالحًا

source: Water makes thirst go away.
ar: الماء يزيل العطش

source: Thank you again for coming today. We will now play a game. Please remain seated at your desk. The game is to proceed in silence; talking is prohibited, and if you talk with one of the other participants, you will be asked to leave the room.
ar: شكرا لك مرة أخرى لقدومك اليوم. سنلعب الآن لعبة اخرى. يرجى منك البقاء جالسا على مكتبك. نرجو منكم عدم التكلم مع بقية المشاركين ، إذا تحدثت مع أحد المشاركين الآخرين ، فسيُطلب منك مغادرة القاعة

source: In this game, the participants present today will be split in groups of <i>four participants each.</i>
ar: في هذه اللعبة ، سيتم تقسيم المشاركين الحاضرين اليوم إلى مجموعات من أربعة مشاركين لكل مجموعة

source: Each of you will be asked to make a decision that will influence both your earnings, and the earnings of the other members of your group.
ar: سيُطلب من كل منكما اتخاذ قرار من شأنه التأثير على أرباحك وأرباح الأعضاء الآخرين في مجموعتك

source: You and the other members of your group will receive
ar: ستتلقى أنت والأعضاء الآخرون في مجموعتك

source: You and each member of your group will have the opportunity to put as many of these tokens as you want on a common account, or to keep some or all of them for yourself. The tokens that you keep for yourself will remain with you and will contribute to your earnings.
ar: ستتاح لك أنت وكل عضو في مجموعتك الفرصة لاختيارعدد النقاط التي تريد وضعها في حساب مشترك ، أو الاحتفاظ ببعضها أو كلها لنفسك. النقاط التي تحتفظ بها لنفسك ستبقى معك وستضاف الى أرباحك

source: After all the members of your group have decided how much to contribute to the common account, the system will top up your group’s common account with the same amount as the total that was put in the common account, so that the amount is doubled. This will then be shared equally amongst the members of your group. Each member of your group, including you, will receive the same share regardless of the amount they put on the common account.
ar: بعد أن يقرر جميع أعضاء مجموعتك مقدار المساهمة في الحساب المشترك ، سيقوم النظام بالمساهمة في الحساب المشترك لمجموعتك بنفس المبلغ الإجمالي الذي تم وضعه في الحساب المشترك ، بحيث تتم مضاعفة المبلغ. سيتم بعد ذلك قسمة هذا المبلغ بالتساوي بين أعضاء مجموعتك. سيحصل كل عضو في مجموعتك ، بما في ذلك أنت ، على نفس المبلغ من النقاط بغض النظر عن المبلغ الذي تضعونه في الحساب المشترك.

source: Before we proceed with the real decision, we will give you some examples that illustrate the possible outcomes of that game.
ar: قبل أن نبدأ في القرار الحقيقي ، سنقدم لك بعض الأمثلة التي توضح النتائج المحتملة لتلك اللعبة

source: If everyone puts everything in the common account,
ar: إذا وضع الجميع كل شيء في الحساب المشترك

source: tokens will be in it. Twice this sum (
ar: سيقع مضاعفة المبلغ

source: tokens) is then divided equally among all participants, such that each participant will earn
ar: ثم يتم تقسيم المبلغ من النقاط بالتساوي بين جميع المشاركين ، بحيث يكسب كل مشارك

source: tokens.
ar: النقاط

source: If everyone keeps the tokens for themselves, no money will be in the common account, thus leaving no money to be divided equally. Each participant will then earn their initial endowment of 100 or 200 tokens.
ar: إذا احتفظ الجميع بالنقاط لأنفسهم ، فلن يكون هناك أموال في الحساب المشترك ، وبالتالي ليس هناك أي نقود لتقسيمها بالتساوي. سيكسب كل مشارك هبته الأولي البالغة 100 أو 200 نقطة

source: Remember that you can put any amount between 0 and 100 or 200 tokens in the common account.
ar: تذكر أنه يمكنك وضع أي مبلغ بين 0 و 100 أو 200 في الحساب المشترك

source: Now we will ask you some questions to help you understand the game. Please go to the next page and fill the questionnaire. An enumerator will assist you in case of need.
ar: سنطرح عليك الآن بعض الأسئلة لمساعدتك على فهم اللعبة. يرجى الانتقال إلى الصفحة التالية وملء الاستبيان. المنظمون موجودين لمساعدتك في حالة الحاجة

source: Now we will play a second round of this game. This round will follow the same rules of the previous one.
ar: الآن سنلعب جولة ثانية من هذه اللعبة. ستتبع هذه الجولة نفس قواعد الجولة السابقة

source: You and each member of your group will have the opportunity to put as many of these tokens as you want on a common account, or to keep some or all of them for yourself. These are new tokens and the earnings from the previous round will not be affected. The tokens that you keep for yourself will remain with you and contribute to your final earnings.
ar: ستتاح لك أنت وكل عضو في مجموعتك الفرصة لاختيار عدد النقاط التي ستضعها في الحساب المشترك ، أو الاحتفاظ ببعضها أو كلها لنفسك. هذه النقاط جديدة ولن تأثر على أرباح الجولة السابقة. النقاط التي تحتفظ بها لنفسك ستبقى معك وستساهم في أرباحك النهائية

source: After all the members of your group have chosen how much to contribute to the common account, the system will top up your group’s common account with the same amount as what was put in the common account, so that the total amount is doubled. This will then be shared equally amongst the members of your group. Each member of your group, including you, will receive the same share <b>regardless of the amount they put on the common account.</b>
ar: بعد أن يختار جميع أعضاء مجموعتك مقدار المساهمة في الحساب المشترك ، سيقوم النظام بالمساهمة في الحساب المشترك لمجموعتك بنفس المبلغ الذي تم وضعه في الحساب المشترك ، بحيث يتم مضاعفة المبلغ الإجمالي. سيتم بعد ذلك قسمة هذا المبلغ بالتساوي بين أعضاء مجموعتك. سيحصل كل عضو في مجموعتك ، بما فيهم أنت ، على نفس الحصة بغض النظر عن المبلغ الذي قمتم يوضعه في الحساب المشترك

source: Again, you will make a decision on keeping your tokens or putting them, or part of them, in the common account. Once everyone has made their decision, we will count the tokens and communicate the result to everyone. Again, individual decisions won’t be communicated to anyone by the enumerators.
ar: مرة أخرى ، سوف تتخذ قرارًا بشأن الاحتفاظ بالنقاط الخاصة بك أو وضعها ، أو جزء منها ، في الحساب المشترك. بمجرد أن يتخذ الجميع قرارهم ، سنقوم بعد آلنقاط ونبلغ النتيجة للجميع. مرة أخرى ، لن يتم إبلاغ القرارات الفردية إلى أي شخص من قبل المنظمين

source: Before making your decision, you will perform a group task with the remaining 3 participants of your group. Results from this task will not affect your earnings. Instructions follow.
ar: قبل اتخاذ قرارك ، ستقوم بتنفيذ مهمة جماعية مع المشاركين الثلاثة المتبقين في مجموعتك. لن تؤثر نتائج هذه المهمة على أرباحك. التعليمات تتبع

source: Before making your decision, you will perform a task. Results from this task will not affect your earnings. Instructions follow.
ar: قبل اتخاذ قرارك ، سوف تقوم بمهمة. لن تؤثر نتائج هذه المهمة على أرباحك. التعليمات تتبع

source: Please Wait
ar: نرجو الآنتظار

source: Now we will play the game. The result will be communicated to you at the end of the session.
ar: الآن سنبدأ اللعبة. سيتم إبلاغك بالنتيجة في نهاية الحصة

source: Once everyone in the room has made their decisions, we will count the total number of tokens put in the common account, the enumerators will add the same amount as the total put in your group’s common account, so that the amount is doubled. This amount will be shared equally between your and all members of your group. The result will be communicated to you at the end of the session.
ar: بمجرد أن يتخذ كل فرد في القاعة قراراته ، سنقوم باحتساب العدد الإجمالي للنقاط الموضوعة في الحساب المشترك ، وسنضيف نفس المبلغ الذي تم وضعه في الحساب المشترك لمجموعتك ، بحيث يتضاعف المبلغ. ستتم قسمة هذا المبلغ بالتساوي بينك وبين جميع أعضاء مجموعتك. سيتم إبلاغك بالنتيجة في نهاية الجولة

source: Now we will play for this round: please go to the next page. An enumerator will assist you.
ar: الآن سنلعب في هذه الجولة: الرجاء الانتقال إلى الصفحة التالية. العداد سوف يساعدك.

source: Now we will ask you some questions to help you understand the game. If you provide a wrong answer, you will receive a message from the system telling you that there was a mistake in the way you answered. If this is the case, you can either try again or call the enumerator for further clarifications.
ar: سنطرح عليك الآن بعض الأسئلة لمساعدتك على فهم اللعبة. إذا قدمت إجابة خاطئة ، فستتلقى رسالة من النظام تخبرك بحدوث خطأ في طريقة إجابتك. إذا كانت هذه هي الحالة ، يمكنك إما المحاولة مرة أخرى أو الاتصال باحد المنظمين للحصول على مزيد من التوضيحات

source: How much will your total earnings be if you put nothing into the common account and the other members of your group put 400 in total?
ar: كم سيكون إجمالي أرباحك إذا لم تضع شيئًا في الحساب المشترك ووضع الأعضاء الآخرون في مجموعتك 400 في المجموع

source: If 600 Tokens are put in the common account by you and your group members, how much will each member of the group earn from the common account after the tokens are doubled?
ar: إذا قمت أنت وأعضاء مجموعتك بوضع 600 نقطة في الحساب المشترك ، فكم سيكسب كل عضو في المجموعة من الحساب المشترك بعد مضاعفة النقاط؟

source: How would you rate your understanding of the instructions you were given in this game?
ar: كيف تقيم فهمك للتعليمات التي أعطيت لك في هذه اللعبة؟

source: How much do you trust that the people in your group put money in the common account?
ar: إلى أي مدى تثق في أن الأشخاص في مجموعتك يضعون الأموال في الحساب المشترك؟

source: Round
ar: جولة

source: Your endowment
ar: منحتك

source: Your contribution
ar: مساهمتك

source: Total contributions to the common account
ar: إجمالي المساهمات في الحساب المشترك

source: Your payoff
ar: ربحك

source: Fairly
ar: جيد

source: Fairly well
ar: جيد الى حد ما

source: The sequence is not correct, please Retry
ar: التسلسل غير صحيح ، يرجى إعادة المحاولة

source: Choice Receiver
ar: اختيار المتلقي

source: You will now play the game as a <b>Receiver</b>.
ar: ستلعب الآن اللعبة كمتلقي

source: Please report your choice in correspondence to each possible choice of the other
ar: يرجى الإفصاح عن اختيارك لكل اختيار محتمل للآخر

source: When the other sends
ar: عندما يرسل الآخر
